export default [
    {
        "title": "😂笑脸和情感",
        "list": [
            {
                "keyword": "😀^嘿嘿^笑^^嘿嘿|笑脸|脸",
                "emoji": "😀",
                "name": "嘿嘿"
            },
            {
                "keyword": "😃^哈哈^笑|大笑^^哈哈|开口笑|笑脸|脸",
                "emoji": "😃",
                "name": "哈哈"
            },
            {
                "keyword": "😄^大笑^^开心 ^哈哈|大笑|开心|笑|脸|高兴|憨憨",
                "emoji": "😄",
                "name": "大笑"
            },
            {
                "keyword": "😁^嘻嘻^^^嘻嘻|笑脸|脸",
                "emoji": "😁",
                "name": "嘻嘻"
            },
            {
                "keyword": "😆^斜眼笑^^眯眼笑^开心|斜眼笑|眯眼|笑|脸|高兴",
                "emoji": "😆",
                "name": "斜眼笑"
            },
            {
                "keyword": "😅^苦笑^^尴尬^冷汗|汗|脸|苦笑",
                "emoji": "😅",
                "name": "苦笑"
            },
            {
                "keyword": "😂^笑哭了^^|哭笑|笑哭|又哭又笑|又笑又哭|尴尬^眼泪|笑|笑哭了|脸",
                "emoji": "😂",
                "name": "笑哭了"
            },
            {
                "keyword": "🤣^笑得满地打滚^^^地板|打滚|笑|笑得满地打滚|脸",
                "emoji": "🤣",
                "name": "笑得满地打滚"
            },
            {
                "keyword": "☺^微笑^微笑|笑|友善|幸福^可爱|幸福|笑^呵呵|开心|微笑|放松|笑|脸",
                "emoji": "☺",
                "name": "微笑"
            },
            {
                "keyword": "😊^羞涩微笑^^^害羞|微笑|羞涩|羞涩微笑|脸|脸红|友好",
                "emoji": "😊",
                "name": "羞涩微笑"
            },
            {
                "keyword": "😇^微笑天使^^^光环|天使|天真|幻想|微笑|微笑天使|脸",
                "emoji": "😇",
                "name": "微笑天使"
            },
            {
                "keyword": "🙂^呵呵^^^呵呵|开心|笑|脸",
                "emoji": "🙂",
                "name": "呵呵"
            },
            {
                "keyword": "🙃^倒脸^^^倒脸|脸|颠倒|颠倒的脸|呵呵",
                "emoji": "🙃",
                "name": "倒脸"
            },
            {
                "keyword": "😉^眨眼^^^媚眼|眨眼|笑",
                "emoji": "😉",
                "name": "眨眼"
            },
            {
                "keyword": "😌^松了口气^^^闭眼|如释重负|松了口气|松口气|脸",
                "emoji": "😌",
                "name": "松了口气"
            },
            {
                "keyword": "😍^花痴^色|饿|哇^^爱|红心|脸|花痴",
                "emoji": "😍",
                "name": "花痴"
            },
            {
                "keyword": "🥰^喜笑颜开^^喜欢|兴奋|幸福^喜笑颜开|心|爱慕|迷恋|陷入爱河|喜欢",
                "emoji": "🥰",
                "name": "喜笑颜开"
            },
            {
                "keyword": "😘^飞吻^啾咪^亲亲^亲亲|眨眼|脸|飞吻",
                "emoji": "😘",
                "name": "飞吻"
            },
            {
                "keyword": "😗^亲亲^^吹口哨^亲亲|吻|脸",
                "emoji": "😗",
                "name": "亲亲"
            },
            {
                "keyword": "😙^微笑亲亲^^^亲亲|吻|微笑|微笑亲亲|脸",
                "emoji": "😙",
                "name": "微笑亲亲"
            },
            {
                "keyword": "😚^羞涩亲亲^害羞^^亲亲|吻|羞涩|羞涩亲亲|脸|闭眼",
                "emoji": "😚",
                "name": "羞涩亲亲"
            },
            {
                "keyword": "😋^好吃^饥饿|饱|馋^^好吃|津津有味|美味|脸",
                "emoji": "😋",
                "name": "好吃"
            },
            {
                "keyword": "😛^吐舌^鬼脸^^吐舌|脸|舌头|调皮",
                "emoji": "😛",
                "name": "吐舌"
            },
            {
                "keyword": "😝^眯眼吐舌^搞怪^^可怕|吐舌|眯眼|眯眼吐舌|眼睛|脸",
                "emoji": "😝",
                "name": "眯眼吐舌"
            },
            {
                "keyword": "😜^单眼吐舌^^调皮^单眼|单眼吐舌|吐舌|调皮|开玩笑|脸",
                "emoji": "😜",
                "name": "单眼吐舌"
            },
            {
                "keyword": "🤪^滑稽^大小眼^|鬼脸^大眼|小眼|滑稽|滑稽的脸|疯狂的脸|脸",
                "emoji": "🤪",
                "name": "滑稽"
            },
            {
                "keyword": "🤨^挑眉^^|质疑^不信任|怀疑|挑眉|眉毛上挑的脸|脸",
                "emoji": "🤨",
                "name": "挑眉"
            },
            {
                "keyword": "🧐^带单片眼镜的脸^^^古板|带单片眼镜的脸|探究",
                "emoji": "🧐",
                "name": "带单片眼镜的脸"
            },
            {
                "keyword": "🤓^书呆子脸^^戴眼镜^书呆子脸|奇葩|脸",
                "emoji": "🤓",
                "name": "书呆子脸"
            },
            {
                "keyword": "😎^墨镜笑脸^^得意|^太阳镜|眼镜|酷|墨镜|墨镜笑脸|自信",
                "emoji": "😎",
                "name": "墨镜笑脸"
            },
            {
                "keyword": "🤩^好崇拜哦^^星星眼^咧嘴笑|好崇拜哦|脸|露齿笑|星星眼",
                "emoji": "🤩",
                "name": "好崇拜哦"
            },
            {
                "keyword": "🥳^聚会笑脸^^|聚会 ^号角|帽子|庆祝|聚会|聚会笑脸",
                "emoji": "🥳",
                "name": "聚会笑脸"
            },
            {
                "keyword": "😏^得意^恶搞^坏笑^假笑|得意",
                "emoji": "😏",
                "name": "得意"
            },
            {
                "keyword": "😒^不高兴^^^不屑|不服|不高兴|脸|郁闷|鄙视",
                "emoji": "😒",
                "name": "不高兴"
            },
            {
                "keyword": "😞^失望^^^不高兴|失望|脸|难过",
                "emoji": "😞",
                "name": "失望"
            },
            {
                "keyword": "😔^沉思^^担忧|忧伤^心事重重|沉思|脸|皱眉",
                "emoji": "😔",
                "name": "沉思"
            },
            {
                "keyword": "😟^担心^^|皱眉^不高兴|伤心|担心|担忧|焦虑|脸|皱眉",
                "emoji": "😟",
                "name": "担心"
            },
            {
                "keyword": "😕^困扰^^不屑|^不懂|困惑|困扰|疑惑|脸",
                "emoji": "😕",
                "name": "困扰"
            },
            {
                "keyword": "🙁^微微不满^^^不开心|不高兴|委屈|微微不满|心情不好|脸",
                "emoji": "🙁",
                "name": "微微不满"
            },
            {
                "keyword": "☹^不满^^不高兴|不乐|瘪嘴|别嘴|失望^不满|不爽|不高兴|皱眉|脸",
                "emoji": "☹",
                "name": "不满"
            },
            {
                "keyword": "😣^痛苦^^纠结^忍耐|痛苦|脸|难受|纠结",
                "emoji": "😣",
                "name": "痛苦"
            },
            {
                "keyword": "😖^困惑^^|紧张^困惑|焦头烂额|纠结|脸|难受|紧张",
                "emoji": "😖",
                "name": "困惑"
            },
            {
                "keyword": "😫^累^^^疲倦|疲劳|疲惫|累|脸",
                "emoji": "😫",
                "name": "累"
            },
            {
                "keyword": "😩^累死了^^^疲倦|疲劳|疲惫|累|累死了|脸",
                "emoji": "😩",
                "name": "累死了"
            },
            {
                "keyword": "🥺^恳求的脸^^^可怜兮兮的眼神|怜悯|恳求的脸|祈求|好嘛",
                "emoji": "🥺",
                "name": "恳求的脸"
            },
            {
                "keyword": "😢^哭^^可怜|^伤心|哭|流泪|脸",
                "emoji": "😢",
                "name": "哭"
            },
            {
                "keyword": "😭^放声大哭^^|痛哭^哭|大哭|放声大哭|泪|痛哭|脸",
                "emoji": "😭",
                "name": "放声大哭"
            },
            {
                "keyword": "😤^傲慢^^|哼^傲慢|胜利|自负|赢|趾高气昂",
                "emoji": "😤",
                "name": "傲慢"
            },
            {
                "keyword": "😠^生气^^^怒|愤怒|生气|脸",
                "emoji": "😠",
                "name": "生气"
            },
            {
                "keyword": "😡^怒火中烧^^生气|红脸^发火|发飙|怒|怒火中烧|生气|脸",
                "emoji": "😡",
                "name": "怒火中烧"
            },
            {
                "keyword": "🤬^嘴上有符号的脸^^|骂人^发誓|咒骂|嘴上有符号的脸|脸",
                "emoji": "🤬",
                "name": "嘴上有符号的脸"
            },
            {
                "keyword": "🤯^爆炸头^^震惊^爆炸头|震惊",
                "emoji": "🤯",
                "name": "爆炸头"
            },
            {
                "keyword": "😳^脸红^囧^|愣住^困惑|害羞|羞涩|脸|脸红|茫然|迷茫|愣住",
                "emoji": "😳",
                "name": "脸红"
            },
            {
                "keyword": "🥵^脸发烧^囧|抓狂^^出汗|发烧|发热|脸发烧|脸红|口渴|口干",
                "emoji": "🥵",
                "name": "脸发烧"
            },
            {
                "keyword": "🥶^冷脸^^冻僵|冰冻|寒冷|瑟瑟发抖^冷|冷冰冰|冷脸|冻僵|满面寒霜",
                "emoji": "🥶",
                "name": "冷脸"
            },
            {
                "keyword": "😱^吓死了^^尖叫|惊吓|可怕^吓死|吓死了|害怕|尖叫|恐怖|脸",
                "emoji": "😱",
                "name": "吓死了"
            },
            {
                "keyword": "😨^害怕^^^害怕|怕|恐怖|恐惧|脸",
                "emoji": "😨",
                "name": "害怕"
            },
            {
                "keyword": "😰^冷汗^^^冷汗|无语|汗|焦虑|紧张|脸|满头大汗",
                "emoji": "😰",
                "name": "冷汗"
            },
            {
                "keyword": "😥^失望但如释重负^^|衰|哀^失望|失望但如释重负|如释重负|脸",
                "emoji": "😥",
                "name": "失望但如释重负"
            },
            {
                "keyword": "😓^汗^^无语|流汗^冷|尴尬|汗|脸",
                "emoji": "😓",
                "name": "汗"
            },
            {
                "keyword": "🤗^抱抱^友好^^抱|抱抱|拥抱|笑|脸|欢迎",
                "emoji": "🤗",
                "name": "抱抱"
            },
            {
                "keyword": "🤔^想一想^是吗^思考^思考|想|想一想|脸",
                "emoji": "🤔",
                "name": "想一想"
            },
            {
                "keyword": "🤭^不说^^捂嘴^不说|哎呀|脸",
                "emoji": "🤭",
                "name": "不说"
            },
            {
                "keyword": "🤫^安静的脸^秘密^嘘^嘘|安静|安静的脸|小声",
                "emoji": "🤫",
                "name": "安静的脸"
            },
            {
                "keyword": "🤥^说谎^^^匹诺曹|脸|说谎|长鼻子",
                "emoji": "🤥",
                "name": "说谎"
            },
            {
                "keyword": "😶^沉默^^^嘴|安静|沉默|脸",
                "emoji": "😶",
                "name": "沉默"
            },
            {
                "keyword": "😐^冷漠^^无情|中性脸|冷漠脸^冷漠|脸|面无表情|哦",
                "emoji": "😐",
                "name": "冷漠"
            },
            {
                "keyword": "😑^无语^^^无语|脸|茫然|面无表情",
                "emoji": "😑",
                "name": "无语"
            },
            {
                "keyword": "😬^龇牙咧嘴^^^咬牙切齿|脸|露齿|鬼脸|龇牙咧嘴",
                "emoji": "😬",
                "name": "龇牙咧嘴"
            },
            {
                "keyword": "🙄^翻白眼^^^无语|白眼|翻白眼|脸",
                "emoji": "🙄",
                "name": "翻白眼"
            },
            {
                "keyword": "😯^缄默^^^吃惊|缄默|脸",
                "emoji": "😯",
                "name": "缄默"
            },
            {
                "keyword": "😦^啊^^惊讶^啊|惊讶|目瞪口呆|脸",
                "emoji": "😦",
                "name": "啊"
            },
            {
                "keyword": "😧^极度痛苦^^^极度痛苦|痛|脸|难受",
                "emoji": "😧",
                "name": "极度痛苦"
            },
            {
                "keyword": "😮^吃惊^^^吃惊|同情|啊|脸",
                "emoji": "😮",
                "name": "吃惊"
            },
            {
                "keyword": "😲^震惊^^惊讶^惊|惊讶|脸|震惊",
                "emoji": "😲",
                "name": "震惊"
            },
            {
                "keyword": "😴^睡着了^^^呼噜|打呼|睡着了|脸|瞌睡|睡觉",
                "emoji": "😴",
                "name": "睡着了"
            },
            {
                "keyword": "🤤^流口水^^|馋^口水|垂涎三尺|流口水|脸",
                "emoji": "🤤",
                "name": "流口水"
            },
            {
                "keyword": "😪^困^^^困|睡觉|瞌睡|脸|打呼噜|无聊",
                "emoji": "😪",
                "name": "困"
            },
            {
                "keyword": "😵^晕头转向^乱^晕了^头晕|头晕眼花|晕头|晕头转向|脸",
                "emoji": "😵",
                "name": "晕头转向"
            },
            {
                "keyword": "🤐^闭嘴^拉链^^嘴|脸|闭嘴|秘密|不说",
                "emoji": "🤐",
                "name": "闭嘴"
            },
            {
                "keyword": "🥴^头昏眼花^^^嘴唇颤抖|头昏眼花|头晕眼花|微醺|眼花|喝醉",
                "emoji": "🥴",
                "name": "头昏眼花"
            },
            {
                "keyword": "🤢^恶心^^|呕吐^吐|呕|恶心|脸",
                "emoji": "🤢",
                "name": "恶心"
            },
            {
                "keyword": "🤮^呕吐^^^不舒服|呕吐|脸",
                "emoji": "🤮",
                "name": "呕吐"
            },
            {
                "keyword": "🤧^打喷嚏^^^喷嚏|打喷嚏|脸|鼻涕|感冒|鼻炎",
                "emoji": "🤧",
                "name": "打喷嚏"
            },
            {
                "keyword": "😷^感冒^^戴口罩|生病^医生|口罩|感冒|生病|脸",
                "emoji": "😷",
                "name": "感冒"
            },
            {
                "keyword": "🤒^发烧^^^体温计|发烧|温度计|生病|脸",
                "emoji": "🤒",
                "name": "发烧"
            },
            {
                "keyword": "🤕^受伤^^^受伤|绷带|脸",
                "emoji": "🤕",
                "name": "受伤"
            },
            {
                "keyword": "🤑^发财^^^发财|拜金|脸|见钱眼开|钱",
                "emoji": "🤑",
                "name": "发财"
            },
            {
                "keyword": "🤠^牛仔帽脸^^^帽|牛仔|牛仔帽脸|脸",
                "emoji": "🤠",
                "name": "牛仔帽脸"
            },
            {
                "keyword": "😈^恶魔微笑^^恶魔|邪恶^幻想|恶魔微笑|犄角|神话故事|脸",
                "emoji": "😈",
                "name": "恶魔微笑"
            },
            {
                "keyword": "👿^生气的恶魔^^^幻想|生气的恶魔|顽童",
                "emoji": "👿",
                "name": "生气的恶魔"
            },
            {
                "keyword": "👹^食人魔^凶|狠^鬼怪^妖怪|幻想|神话故事|脸|食人魔|鬼",
                "emoji": "👹",
                "name": "食人魔"
            },
            {
                "keyword": "👺^小妖精^^天狗^妖怪|小妖精|幻想|神话故事|脸",
                "emoji": "👺",
                "name": "小妖精"
            },
            {
                "keyword": "🤡^小丑脸^^^小丑|小丑脸|脸|马戏团",
                "emoji": "🤡",
                "name": "小丑脸"
            },
            {
                "keyword": "💩^大便^臭^屎|粑粑|便便^大便|屎|怪物|粑粑|脸",
                "emoji": "💩",
                "name": "大便"
            },
            {
                "keyword": "👻^鬼^^幽灵^妖怪|幻想|幽灵|神话故事|脸|鬼|灵魂",
                "emoji": "👻",
                "name": "鬼"
            },
            {
                "keyword": "💀^头骨^死亡^骷髅^头骨|妖怪|死亡|神话故事|脸",
                "emoji": "💀",
                "name": "头骨"
            },
            {
                "keyword": "☠^骷髅^^^头骨|妖怪|死亡|脸|骨头|骷髅|致命",
                "emoji": "☠",
                "name": "骷髅"
            },
            {
                "keyword": "👽^外星人^^et|外星生物|外星怪物^ufo|外星|外星人|太空|幻想|星际|脸",
                "emoji": "👽",
                "name": "外星人"
            },
            {
                "keyword": "👾^外星怪物^^^ufo|外星|外星怪物|太空|怪物|星际|脸|飞碟|像素风",
                "emoji": "👾",
                "name": "外星怪物"
            },
            {
                "keyword": "🤖^机器人^^^怪物|机器人",
                "emoji": "🤖",
                "name": "机器人"
            },
            {
                "keyword": "🎃^南瓜灯^^|万圣节^万圣节|南瓜灯|庆祝|灯笼|南瓜",
                "emoji": "🎃",
                "name": "南瓜灯"
            },
            {
                "keyword": "😺^大笑的猫^^^哈哈|大笑的猫|猫脸|笑|脸",
                "emoji": "😺",
                "name": "大笑的猫"
            },
            {
                "keyword": "😸^微笑的猫^^^呵呵|微笑的猫|猫脸|笑|脸",
                "emoji": "😸",
                "name": "微笑的猫"
            },
            {
                "keyword": "😹^笑出眼泪的猫^^^喜极而泣|快乐|猫脸|眼泪|笑出眼泪的猫|脸",
                "emoji": "😹",
                "name": "笑出眼泪的猫"
            },
            {
                "keyword": "😻^花痴的猫^^^喜欢|心|猫脸|脸|花痴|花痴的猫",
                "emoji": "😻",
                "name": "花痴的猫"
            },
            {
                "keyword": "😼^奸笑的猫^^|狡猾^奸笑|奸笑的猫|猫脸|脸|讽刺",
                "emoji": "😼",
                "name": "奸笑的猫"
            },
            {
                "keyword": "😽^亲亲猫^^^亲亲|亲亲猫|吻|猫脸|脸",
                "emoji": "😽",
                "name": "亲亲猫"
            },
            {
                "keyword": "🙀^疲倦的猫^^^惊讶|猫脸|疲倦|疲倦的猫|累|脸",
                "emoji": "🙀",
                "name": "疲倦的猫"
            },
            {
                "keyword": "😿^哭泣的猫^^^哭|哭泣的猫|猫脸|眼泪|脸|难过",
                "emoji": "😿",
                "name": "哭泣的猫"
            },
            {
                "keyword": "😾^生气的猫^^^猫脸|生气|生气的猫|脸",
                "emoji": "😾",
                "name": "生气的猫"
            }
        ]
    },
    {
        "title": "👌人类和身体",
        "list": [
            {
                "keyword": "🤲^掌心向上托起^^^掌心向上托起|祷告",
                "emoji": "🤲",
                "name": "掌心向上托起"
            },
            {
                "keyword": "👐^张开双手^^|安慰^双手|张开双手|摊手|安慰|拥抱",
                "emoji": "👐",
                "name": "张开双手"
            },
            {
                "keyword": "🙌^举双手^^|投降^举双手|击掌|双手|庆祝|投降|",
                "emoji": "🙌",
                "name": "举双手"
            },
            {
                "keyword": "👏^鼓掌^^掌声^拍手|鼓掌|表扬|鼓励",
                "emoji": "👏",
                "name": "鼓掌"
            },
            {
                "keyword": "🤝^握手^^合作^会面|协议|握手|合作|友好|牵手",
                "emoji": "🤝",
                "name": "握手"
            },
            {
                "keyword": "👍^拇指向上^^赞|强|棒^同意|手|拇指向上|棒|赞成|顶一下",
                "emoji": "👍",
                "name": "拇指向上"
            },
            {
                "keyword": "👎^拇指向下^^|鄙视|踩|弱|差^不赞成|反对|手|拇指向下|责备",
                "emoji": "👎",
                "name": "拇指向下"
            },
            {
                "keyword": "👊^出拳^^出击|拳头^出拳|手|打|拳|打击|",
                "emoji": "👊",
                "name": "出拳"
            },
            {
                "keyword": "✊^举起拳头^^奋斗|宣誓^举起拳头|手|拳头|握拳|奋斗|努力",
                "emoji": "✊",
                "name": "举起拳头"
            },
            {
                "keyword": "🤛^朝左的拳头^^^拳头|朝左|朝左的拳头|击拳",
                "emoji": "🤛",
                "name": "朝左的拳头"
            },
            {
                "keyword": "🤜^朝右的拳头^^^手|拳头|朝右|朝右的拳头|击拳",
                "emoji": "🤜",
                "name": "朝右的拳头"
            },
            {
                "keyword": "🤞^交叉的手指^^比心^交叉|交叉的手指|幸运|手|手指",
                "emoji": "🤞",
                "name": "交叉的手指"
            },
            {
                "keyword": "✌^胜利手势^耶|剪刀手^耶|剪刀手^v|成功|手|胜利|胜利手势",
                "emoji": "✌",
                "name": "胜利手势"
            },
            {
                "keyword": "🤟^爱你的手势^^|我爱你^我爱你|手|爱你的手势",
                "emoji": "🤟",
                "name": "爱你的手势"
            },
            {
                "keyword": "🤘^摇滚^^^手|摇滚|角|金属礼",
                "emoji": "🤘",
                "name": "摇滚"
            },
            {
                "keyword": "👌^ok^好的^好^ok|手|好的",
                "emoji": "👌",
                "name": "ok"
            },
            {
                "keyword": "👈^反手食指向左指^^左边^反手|反手食指向左指|向左指|手|指左|食指",
                "emoji": "👈",
                "name": "反手食指向左指"
            },
            {
                "keyword": "👉^反手食指向右指^^右边^反手|反手食指向右指|向右指|手|指右|食指",
                "emoji": "👉",
                "name": "反手食指向右指"
            },
            {
                "keyword": "👆^反手食指向上指^^上面^反手|反手食指向上指|向上指|手|指上|食指",
                "emoji": "👆",
                "name": "反手食指向上指"
            },
            {
                "keyword": "👇^反手食指向下指^^下面^反手|反手食指向下指|向下指|手|指下|食指",
                "emoji": "👇",
                "name": "反手食指向下指"
            },
            {
                "keyword": "☝^食指向上指^^第一|食指^向上指|手|指上|食指|食指向上指",
                "emoji": "☝",
                "name": "食指向上指"
            },
            {
                "keyword": "✋^举起手^^停止|击掌^举手|举起手|手|不行|禁止",
                "emoji": "✋",
                "name": "举起手"
            },
            {
                "keyword": "🤚^立起的手背^^^手|手背|立起|立起的手背",
                "emoji": "🤚",
                "name": "立起的手背"
            },
            {
                "keyword": "🖐^手掌^^五^击掌|布|手|手掌|禁止|不行",
                "emoji": "🖐",
                "name": "手掌"
            },
            {
                "keyword": "🖖^瓦肯举手礼^^^手|敬礼|斯波克|星际迷航|瓦肯|瓦肯举手礼|打招呼",
                "emoji": "🖖",
                "name": "瓦肯举手礼"
            },
            {
                "keyword": "👋^挥手^^拜拜|你好|再见|走好^你好|再见|挥手|摆手",
                "emoji": "👋",
                "name": "挥手"
            },
            {
                "keyword": "🤙^给我打电话^^|666^手|电话|给我打电话|6",
                "emoji": "🤙",
                "name": "给我打电话"
            },
            {
                "keyword": "💪^肌肉^^加油|强壮|努力^二头肌|强壮|肌肉|健身",
                "emoji": "💪",
                "name": "肌肉"
            },
            {
                "keyword": "🖕^竖中指^^鄙视^中指|反手|手|竖中指|鄙视|骂人",
                "emoji": "🖕",
                "name": "竖中指"
            },
            {
                "keyword": "✍^写字^^手写|握笔^写|写字|笔|手写",
                "emoji": "✍",
                "name": "写字"
            },
            {
                "keyword": "🙏^双手合十^^祈祷|拜托|祈福^双手合十|拜托|祈求|祈祷|祝福|击掌",
                "emoji": "🙏",
                "name": "双手合十"
            },
            {
                "keyword": "🦶^脚^^|脚丫子^脚|踢|踩",
                "emoji": "🦶",
                "name": "脚"
            },
            {
                "keyword": "🦵^腿^^^腿|跛行|踢|练腿",
                "emoji": "🦵",
                "name": "腿"
            },
            {
                "keyword": "💄^唇膏^^|口红^化妆品|口红|唇膏",
                "emoji": "💄",
                "name": "唇膏"
            },
            {
                "keyword": "💋^唇印^^亲吻|吻痕^吻|唇|唇印|浪漫|接吻",
                "emoji": "💋",
                "name": "唇印"
            },
            {
                "keyword": "👄^嘴^^嘴巴|红唇|亲吻^口|唇|嘴",
                "emoji": "👄",
                "name": "嘴"
            },
            {
                "keyword": "🦷^牙齿^^^牙医|牙齿|刷牙|牙科",
                "emoji": "🦷",
                "name": "牙齿"
            },
            {
                "keyword": "👅^舌头^^舔|舔狗^舌|舌头|舔|调皮",
                "emoji": "👅",
                "name": "舌头"
            },
            {
                "keyword": "👂^耳朵^^偷听^听|耳|耳朵",
                "emoji": "👂",
                "name": "耳朵"
            },
            {
                "keyword": "👃^鼻子^^^嗅|闻|鼻|鼻子",
                "emoji": "👃",
                "name": "鼻子"
            },
            {
                "keyword": "👣^脚印^^^脚印|足迹|线索|脚",
                "emoji": "👣",
                "name": "脚印"
            },
            {
                "keyword": "👁^眼睛^^注视|微博^看|眼|眼睛|注视|关注|微博",
                "emoji": "👁",
                "name": "眼睛"
            },
            {
                "keyword": "👀^双眼^^眼睛|偷窥^双眼|头盔|窥探|大眼|关注",
                "emoji": "👀",
                "name": "双眼"
            },
            {
                "keyword": "🧠^脑^^大脑|脑子^大脑|头脑|智慧|智能|脑|脑花",
                "emoji": "🧠",
                "name": "脑"
            },
            {
                "keyword": "🗣^说话^^^剪影|头|讲话|说话",
                "emoji": "🗣",
                "name": "说话"
            },
            {
                "keyword": "👤^人像^^^人像|剪影|半身像|黑衣人",
                "emoji": "👤",
                "name": "人像"
            },
            {
                "keyword": "👥^双人像^^^剪影|半身像|双人像",
                "emoji": "👥",
                "name": "双人像"
            },
            {
                "keyword": "👶^小宝贝^^婴儿^宝宝|小宝贝|婴儿|小孩",
                "emoji": "👶",
                "name": "小宝贝"
            },
            {
                "keyword": "👧^女孩^^少女|女儿^儿童|女孩|小孩|小朋友|小女孩|少女|女儿",
                "emoji": "👧",
                "name": "女孩"
            },
            {
                "keyword": "🧒^儿童^^|小孩|小朋友^儿童|年轻人|性别不明|性别中立|小朋友",
                "emoji": "🧒",
                "name": "儿童"
            },
            {
                "keyword": "👦^男孩^^|儿子^儿童|男孩|小男孩|小孩|小朋友|儿子",
                "emoji": "👦",
                "name": "男孩"
            },
            {
                "keyword": "👩^女人^^妈妈^女|女人|女性|妈妈|母亲",
                "emoji": "👩",
                "name": "女人"
            },
            {
                "keyword": "🧑^成人^^|大人|成年人^性别中立|性格不明|成人|人",
                "emoji": "🧑",
                "name": "成人"
            },
            {
                "keyword": "👨^男人^^|爸爸^成人|男人|成年男人|爸爸|父亲",
                "emoji": "👨",
                "name": "男人"
            },
            {
                "keyword": "👩‍🦱^女人: 卷发^^|卷毛|爆炸头|羊毛卷^卷发|女|女人|卷毛|爆炸头|羊毛卷|玉米须",
                "emoji": "👩‍🦱",
                "name": "女人: 卷发"
            },
            {
                "keyword": "👨‍🦱^男人: 卷发^^爆炸头|卷毛|天然卷^卷发|成人|男人|爆炸头|玉米须",
                "emoji": "👨‍🦱",
                "name": "男人: 卷发"
            },
            {
                "keyword": "👩‍🦰^女人: 红发^^红发女郎^女|女人|红发|染发|红毛",
                "emoji": "👩‍🦰",
                "name": "女人: 红发"
            },
            {
                "keyword": "👨‍🦰^男人: 红发^^红毛^成人|男人|红发|染发",
                "emoji": "👨‍🦰",
                "name": "男人: 红发"
            },
            {
                "keyword": "👱‍♀️^女人：金色的头发^^^女|金发|金发女",
                "emoji": "👱‍♀️",
                "name": "女人：金色的头发"
            },
            {
                "keyword": "👱^金色头发的人^^金发^金发|金色头发的人|外国人|染发|金发碧眼|漂发",
                "emoji": "👱",
                "name": "金色头发的人"
            },
            {
                "keyword": "👩‍🦳^女人: 白发^^白发女^女|女人|白发|白毛|染发",
                "emoji": "👩‍🦳",
                "name": "女人: 白发"
            },
            {
                "keyword": "👨‍🦳^男人: 白发^^|白毛^成人|男人|白发|染发|白毛",
                "emoji": "👨‍🦳",
                "name": "男人: 白发"
            },
            {
                "keyword": "👩‍🦲^女人: 秃顶^^光头女^女|女人|秃顶|光头|脱发|头秃",
                "emoji": "👩‍🦲",
                "name": "女人: 秃顶"
            },
            {
                "keyword": "👨‍🦲^男人: 秃顶^^光头男^成人|男人|秃顶|光头|和尚|脱发|头秃",
                "emoji": "👨‍🦲",
                "name": "男人: 秃顶"
            },
            {
                "keyword": "🧔^有胡子的人^^大叔|络腮胡|胡须男|man^人|有胡子的人|男|络腮胡|胡子|胡须|大叔|男人味",
                "emoji": "🧔",
                "name": "有胡子的人"
            },
            {
                "keyword": "👵^老奶奶^^奶奶^老人|老太|老奶奶|奶奶|外婆",
                "emoji": "👵",
                "name": "老奶奶"
            },
            {
                "keyword": "🧓^老年人^^|老人^性别不明|性别中性|成人|老人|老年人|白发",
                "emoji": "🧓",
                "name": "老年人"
            },
            {
                "keyword": "👴^老爷爷^^老头|爷^老人|老头|老爷爷|爷爷|爷|外公",
                "emoji": "👴",
                "name": "老爷爷"
            },
            {
                "keyword": "👲^戴瓜皮帽的人^^地主^帽子|戴瓜皮帽的人|瓜皮帽|地主|古装|中国|中华",
                "emoji": "👲",
                "name": "戴瓜皮帽的人"
            },
            {
                "keyword": "👳^戴头巾的人^^^头巾|戴头巾的人|阿拉伯人|印度人",
                "emoji": "👳",
                "name": "戴头巾的人"
            },
            {
                "keyword": "👳‍♀️^女人戴着头巾^^^头巾|女|戴头巾的女人",
                "emoji": "👳‍♀️",
                "name": "女人戴着头巾"
            },
            {
                "keyword": "🧕^带头饰的女人^^^头巾|希贾布|带头饰的女人|穆斯林",
                "emoji": "🧕",
                "name": "带头饰的女人"
            },
            {
                "keyword": "👮^警察^^|保安^警官|警察|保安|交警|巡警|公安",
                "emoji": "👮",
                "name": "警察"
            },
            {
                "keyword": "👮‍♀️^女警官^^^女|女警察|警官|警察",
                "emoji": "👮‍♀️",
                "name": "女警官"
            },
            {
                "keyword": "👷^建筑工人^^|包工头^工人|建筑|建筑工人|农民工|搬砖",
                "emoji": "👷",
                "name": "建筑工人"
            },
            {
                "keyword": "👷‍♀️^女建筑工人^^^女|女建筑工人|工人|建筑",
                "emoji": "👷‍♀️",
                "name": "女建筑工人"
            },
            {
                "keyword": "💂^卫兵^^^卫兵|卫士|守卫|英国|伦敦|白金汉宫",
                "emoji": "💂",
                "name": "卫兵"
            },
            {
                "keyword": "💂‍♀️^女警卫^^^卫兵|卫士|女|女卫兵|守卫",
                "emoji": "💂‍♀️",
                "name": "女警卫"
            },
            {
                "keyword": "🕵^侦探^^|福尔摩斯^侦探|间谍|福尔摩斯|破案|刑侦|推理",
                "emoji": "🕵",
                "name": "侦探"
            },
            {
                "keyword": "🕵️‍♀️^女侦探^^^侦探|女|女侦探|间谍",
                "emoji": "🕵️‍♀️",
                "name": "女侦探"
            },
            {
                "keyword": "👩‍⚕️^女卫生工作者^^^医护人员|医生|女人|女医生|护士|治疗师",
                "emoji": "👩‍⚕️",
                "name": "女卫生工作者"
            },
            {
                "keyword": "👨‍⚕️^男子健康工作者^^^医护人员|医生|护士|治疗师|男人|男医生",
                "emoji": "👨‍⚕️",
                "name": "男子健康工作者"
            },
            {
                "keyword": "👩‍🌾^农妇^^|农民^农妇|农民|园丁|女|农业|种田|农村|乡下",
                "emoji": "👩‍🌾",
                "name": "农妇"
            },
            {
                "keyword": "👨‍🌾^农夫^^|农民^农夫|农民|园丁|男|农业|种田|农村|乡下",
                "emoji": "👨‍🌾",
                "name": "农夫"
            },
            {
                "keyword": "👩‍🍳^女厨师^^^做饭|厨师|大厨|女|女厨师|下厨",
                "emoji": "👩‍🍳",
                "name": "女厨师"
            },
            {
                "keyword": "👨‍🍳^男厨师^^^做饭|厨师|大厨|男|男厨师|下厨|",
                "emoji": "👨‍🍳",
                "name": "男厨师"
            },
            {
                "keyword": "👩‍🎓^女学生^^|毕业^女|女学生|学生|毕业|入学|大学生|研究生|博士生",
                "emoji": "👩‍🎓",
                "name": "女学生"
            },
            {
                "keyword": "👨‍🎓^男学生^^|毕业^学生|毕业|男|男学生|入学|大学生|研究生|博士生",
                "emoji": "👨‍🎓",
                "name": "男学生"
            },
            {
                "keyword": "👩‍🎤^女歌手^^|女明星^女|女歌手|摇滚歌手|明星|演员|艺人|偶像|朋克|重金属",
                "emoji": "👩‍🎤",
                "name": "女歌手"
            },
            {
                "keyword": "👨‍🎤^男歌手^^|男明星^摇滚歌手|明星|男|男歌手|男演员|艺人|偶像|朋克|重金属",
                "emoji": "👨‍🎤",
                "name": "男歌手"
            },
            {
                "keyword": "👩‍🏫^女老师^^|女教授^女|女老师|教师|教授|老师|导师|辅导员",
                "emoji": "👩‍🏫",
                "name": "女老师"
            },
            {
                "keyword": "👨‍🏫^男老师^^|男教授^教师|教授|男|男老师|老师|导师|辅导员",
                "emoji": "👨‍🏫",
                "name": "男老师"
            },
            {
                "keyword": "👩‍🏭^女工人^^^女工人|工业|工厂|装配|焊工",
                "emoji": "👩‍🏭",
                "name": "女工人"
            },
            {
                "keyword": "👨‍🏭^男工人^^^工业|工厂|男工人|装配|焊工",
                "emoji": "👨‍🏭",
                "name": "男工人"
            },
            {
                "keyword": "👩‍💻^女程序员^^黑客|开发人员^发明家|女|女程序员|开发人员|码农|程序员|软件",
                "emoji": "👩‍💻",
                "name": "女程序员"
            },
            {
                "keyword": "👨‍💻^男程序员^^黑客|开发人员^发明家|开发人员|男|男程序员|码农|程序员|软件",
                "emoji": "👨‍💻",
                "name": "男程序员"
            },
            {
                "keyword": "👩‍💼^女白领^^|上班^商人|女白领|建筑师|经理|公务员",
                "emoji": "👩‍💼",
                "name": "女白领"
            },
            {
                "keyword": "👨‍💼^男白领^^|上班^商人|建筑师|男白领|经理|公务员",
                "emoji": "👨‍💼",
                "name": "男白领"
            },
            {
                "keyword": "👩‍🔧^女技工^^^女|女技工|技工|水管工|电工|修理",
                "emoji": "👩‍🔧",
                "name": "女技工"
            },
            {
                "keyword": "👨‍🔧^男技工^^^技工|水管工|电工|男|男技工|修理",
                "emoji": "👨‍🔧",
                "name": "男技工"
            },
            {
                "keyword": "👩‍🔬^女科学家^^|科研人员^化学家|女|女科学家|工程学家|物理学家|生物学家|科学家",
                "emoji": "👩‍🔬",
                "name": "女科学家"
            },
            {
                "keyword": "👨‍🔬^男科学家^^|科研人员^化学家|工程学家|物理学家|生物学家|男|男科学家|科学家",
                "emoji": "👨‍🔬",
                "name": "男科学家"
            },
            {
                "keyword": "👩‍🎨^女艺术家^^女画家^女|女艺术家|画家|漫画家|艺术生",
                "emoji": "👩‍🎨",
                "name": "女艺术家"
            },
            {
                "keyword": "👨‍🎨^男艺术家^^男画家^男|男艺术家|画家|漫画家|艺术生",
                "emoji": "👨‍🎨",
                "name": "男艺术家"
            },
            {
                "keyword": "👩‍🚒^女消防员^^^女|女消防员|消防员|消防车|救助队|灭火",
                "emoji": "👩‍🚒",
                "name": "女消防员"
            },
            {
                "keyword": "👨‍🚒^男消防员^^^消防员|消防车|男|男消防员|救助队|灭火",
                "emoji": "👨‍🚒",
                "name": "男消防员"
            },
            {
                "keyword": "👩‍✈️^女飞行员^^^女|女飞行员|飞机",
                "emoji": "👩‍✈️",
                "name": "女飞行员"
            },
            {
                "keyword": "👨‍✈️^男子飞行员^^^男|男飞行员|飞机",
                "emoji": "👨‍✈️",
                "name": "男子飞行员"
            },
            {
                "keyword": "👩‍🚀^女宇航员^^女航天员^女|女宇航员|宇航员|火箭|nasa|太空人",
                "emoji": "👩‍🚀",
                "name": "女宇航员"
            },
            {
                "keyword": "👨‍🚀^男宇航员^^男航天员^宇航员|火箭|男|男宇航员|nasa|太空人",
                "emoji": "👨‍🚀",
                "name": "男宇航员"
            },
            {
                "keyword": "👩‍⚖️^女法官^^^女|女法官|正义|法官|法律",
                "emoji": "👩‍⚖️",
                "name": "女法官"
            },
            {
                "keyword": "👨‍⚖️^男子法官^^^正义|法官|法律|男|男法官",
                "emoji": "👨‍⚖️",
                "name": "男子法官"
            },
            {
                "keyword": "👰^戴头纱的人^^婚纱|新娘^人|头纱|婚礼|戴头纱的人|新娘|纯白|结婚",
                "emoji": "👰",
                "name": "戴头纱的人"
            },
            {
                "keyword": "🤵^穿燕尾服的人^^|新郎^人|新郎|燕尾服|穿燕尾服的人|酒会|宴会",
                "emoji": "🤵",
                "name": "穿燕尾服的人"
            },
            {
                "keyword": "👸^公主^^|公主病^公主|皇冠|童话|小公主|女王|贵族|皇室|公主病",
                "emoji": "👸",
                "name": "公主"
            },
            {
                "keyword": "🤴^王子^^|小王子^王子|小王子|国王|贵族|皇室|帅气|童话",
                "emoji": "🤴",
                "name": "王子"
            },
            {
                "keyword": "🦸‍♀️^女超级英雄^^^女人|女超级英雄|好人|英雄|超能力",
                "emoji": "🦸‍♀️",
                "name": "女超级英雄"
            },
            {
                "keyword": "🦸‍♂️^男超级英雄^^^好人|男人|男超级英雄|英雄|超能力",
                "emoji": "🦸‍♂️",
                "name": "男超级英雄"
            },
            {
                "keyword": "🦹‍♀️^女超级反派^^^坏蛋|女人|女超级大坏蛋|罪犯|超能力",
                "emoji": "🦹‍♀️",
                "name": "女超级反派"
            },
            {
                "keyword": "🦹‍♂️^男超级反派^^^坏蛋|男人|男超级大坏蛋|罪犯|超能力",
                "emoji": "🦹‍♂️",
                "name": "男超级反派"
            },
            {
                "keyword": "🤶^圣诞奶奶^^^圣诞|圣诞奶奶|奶奶|老妈",
                "emoji": "🤶",
                "name": "圣诞奶奶"
            },
            {
                "keyword": "🎅^圣诞老人^^^圣诞|圣诞老人|节日",
                "emoji": "🎅",
                "name": "圣诞老人"
            },
            {
                "keyword": "🧙‍♀️^女法师^^|女巫^女巫|女法师|女魔术师",
                "emoji": "🧙‍♀️",
                "name": "女法师"
            },
            {
                "keyword": "🧙‍♂️^男法师^^^男巫|男法师|男魔术师",
                "emoji": "🧙‍♂️",
                "name": "男法师"
            },
            {
                "keyword": "🧝‍♀️^女精灵^^^女小精灵|女性魔术",
                "emoji": "🧝‍♀️",
                "name": "女精灵"
            },
            {
                "keyword": "🧝‍♂️^男精灵^^^男小精灵|男性魔术",
                "emoji": "🧝‍♂️",
                "name": "男精灵"
            },
            {
                "keyword": "🧛‍♀️^女吸血鬼^^^女不死族|女吸血鬼",
                "emoji": "🧛‍♀️",
                "name": "女吸血鬼"
            },
            {
                "keyword": "🧛‍♂️^男吸血鬼^^^男不死族|男吸血鬼",
                "emoji": "🧛‍♂️",
                "name": "男吸血鬼"
            },
            {
                "keyword": "🧟‍♀️^女人僵尸^^^女僵尸|女行尸走肉",
                "emoji": "🧟‍♀️",
                "name": "女人僵尸"
            },
            {
                "keyword": "🧟‍♂️^男人僵尸^^^男僵尸|男行尸走肉",
                "emoji": "🧟‍♂️",
                "name": "男人僵尸"
            },
            {
                "keyword": "🧞‍♀️^女人精灵^^^女妖怪|女神灵",
                "emoji": "🧞‍♀️",
                "name": "女人精灵"
            },
            {
                "keyword": "🧞‍♂️^男人精灵^^^男妖怪|男神灵",
                "emoji": "🧞‍♂️",
                "name": "男人精灵"
            },
            {
                "keyword": "🧜‍♀️^美人鱼^^^女人鱼|美人鱼",
                "emoji": "🧜‍♀️",
                "name": "美人鱼"
            },
            {
                "keyword": "🧜‍♂️^男人鱼^^^特里同|男人鱼",
                "emoji": "🧜‍♂️",
                "name": "男人鱼"
            },
            {
                "keyword": "🧚‍♀️^女仙子^^^仙女|女精灵|妖精王后",
                "emoji": "🧚‍♀️",
                "name": "女仙子"
            },
            {
                "keyword": "🧚‍♂️^男仙子^^^仙人|仙男|天卫十五|天卫四|男精灵",
                "emoji": "🧚‍♂️",
                "name": "男仙子"
            },
            {
                "keyword": "👼^小天使^^|婴儿|丘比特^儿童|天使|孩子|小天使|丘比特",
                "emoji": "👼",
                "name": "小天使"
            },
            {
                "keyword": "🤰^孕妇^^怀孕^女人|孕妇|怀孕|母亲|孕育|生产",
                "emoji": "🤰",
                "name": "孕妇"
            },
            {
                "keyword": "🤱^母乳喂养^^哺乳^乳房|哺乳|婴儿|母乳喂养|奶妈|母亲|养育",
                "emoji": "🤱",
                "name": "母乳喂养"
            },
            {
                "keyword": "🙇^鞠躬^^膜拜|跪拜|恭敬^不好意思|对不起|道歉|鞠躬|下跪|跪求",
                "emoji": "🙇",
                "name": "鞠躬"
            },
            {
                "keyword": "🙇‍♀️^女人鞠躬^^^不好意思|女|女生鞠躬|对不起|道歉",
                "emoji": "🙇‍♀️",
                "name": "女人鞠躬"
            },
            {
                "keyword": "💁^前台^^这边^信息|前台|帮助|这边|这里",
                "emoji": "💁",
                "name": "前台"
            },
            {
                "keyword": "💁‍♂️^男子举起的手^^^前台|前台男|男",
                "emoji": "💁‍♂️",
                "name": "男子举起的手"
            },
            {
                "keyword": "🙅^禁止手势^^拒绝|不行^不行|反对|禁止|禁止手势|拒绝|叉|x",
                "emoji": "🙅",
                "name": "禁止手势"
            },
            {
                "keyword": "🙅‍♂️^男人打手势不同意^^^不行|反对|男|禁止|禁止手势男",
                "emoji": "🙅‍♂️",
                "name": "男人打手势不同意"
            },
            {
                "keyword": "🙆^ok手势^^|可以^ok|ok手势|好的|可以|圆|正确|对",
                "emoji": "🙆",
                "name": "ok手势"
            },
            {
                "keyword": "🙆‍♂️^男人打手势同意^^^ok|ok手势男|可以|同意|好的|男",
                "emoji": "🙆‍♂️",
                "name": "男人打手势同意"
            },
            {
                "keyword": "🙋^举手^^^举手|开心|报到|点名",
                "emoji": "🙋",
                "name": "举手"
            },
            {
                "keyword": "🙋‍♂️^举手的男人^^^举手|男|男生举手",
                "emoji": "🙋‍♂️",
                "name": "举手的男人"
            },
            {
                "keyword": "🤦‍♀️^女人捂脸^^尴尬｜沮丧^女|女生捂脸|无语|难以置信",
                "emoji": "🤦‍♀️",
                "name": "女人捂脸"
            },
            {
                "keyword": "🤦‍♂️^男人捂脸^^^无语|男|男生捂脸|难以置信",
                "emoji": "🤦‍♂️",
                "name": "男人捂脸"
            },
            {
                "keyword": "🤷‍♀️^女人耸肩^摊手^|摊手^不关心|女|女生耸肩|怀疑|无视",
                "emoji": "🤷‍♀️",
                "name": "女人耸肩"
            },
            {
                "keyword": "🤷‍♂️^男人耸肩^^^不关心|怀疑|无视|男|男生耸肩",
                "emoji": "🤷‍♂️",
                "name": "男人耸肩"
            },
            {
                "keyword": "🙎^撅嘴^^^不开心|噘嘴|撅嘴|烦",
                "emoji": "🙎",
                "name": "撅嘴"
            },
            {
                "keyword": "🙎‍♂️^噘嘴的男人^^^不开心|噘嘴|撅嘴男|男",
                "emoji": "🙎‍♂️",
                "name": "噘嘴的男人"
            },
            {
                "keyword": "🙍^皱眉^^^不开心|皱眉|烦",
                "emoji": "🙍",
                "name": "皱眉"
            },
            {
                "keyword": "🙍‍♂️^皱眉的男人^^^不开心|男|皱眉|皱眉男",
                "emoji": "🙍‍♂️",
                "name": "皱眉的男人"
            },
            {
                "keyword": "💇^理发^^剪头^剪头|理发|做造型|美容",
                "emoji": "💇",
                "name": "理发"
            },
            {
                "keyword": "💇‍♂️^男人理发^^^剪头|理发|男|男生理发",
                "emoji": "💇‍♂️",
                "name": "男人理发"
            },
            {
                "keyword": "💆^按摩^^spa|马杀鸡^按摩|美容",
                "emoji": "💆",
                "name": "按摩"
            },
            {
                "keyword": "💆‍♂️^男人接受按摩^^^按摩|男|男生按摩",
                "emoji": "💆‍♂️",
                "name": "男人接受按摩"
            },
            {
                "keyword": "🧖‍♀️^蒸汽房间里的女人^^^女性桑拿|桑拿|蒸房里的女人",
                "emoji": "🧖‍♀️",
                "name": "蒸汽房间里的女人"
            },
            {
                "keyword": "🧖‍♂️^蒸汽房间里的男人^^^桑拿|蒸房里的男人|男性桑拿",
                "emoji": "🧖‍♂️",
                "name": "蒸汽房间里的男人"
            },
            {
                "keyword": "💅^涂指甲油^^美甲^指甲油|涂指甲油|美甲|美容|做指甲",
                "emoji": "💅",
                "name": "涂指甲油"
            },
            {
                "keyword": "🤳^自拍^^^手机|相机|自拍",
                "emoji": "🤳",
                "name": "自拍"
            },
            {
                "keyword": "💃^跳舞的女人^^探戈|恰恰舞|美女^女人|跳舞|跳舞的女人|舞女|派对|踢踏舞",
                "emoji": "💃",
                "name": "跳舞的女人"
            },
            {
                "keyword": "🕺^跳舞的男人^^探戈|恰恰舞|靓仔^男人|跳舞|跳舞的男人|舞者|派对|踢踏舞",
                "emoji": "🕺",
                "name": "跳舞的男人"
            },
            {
                "keyword": "👯^戴兔耳朵的人^^兔女郎^兔耳朵|戴兔耳朵的人|派对|聚会|跳舞",
                "emoji": "👯",
                "name": "戴兔耳朵的人"
            },
            {
                "keyword": "👯‍♂️^戴兔子耳朵的男人们^^^兔先生|兔耳朵|派对|男生派对|聚会|跳舞",
                "emoji": "👯‍♂️",
                "name": "戴兔子耳朵的男人们"
            },
            {
                "keyword": "🕴^西装革履的人^^悬浮的人|鬼怪|黑衣人^商务|正装|西装|西装革履的人|黑衣人",
                "emoji": "🕴",
                "name": "西装革履的人"
            },
            {
                "keyword": "🚶^行人^^走路|散步^徒步|行人|走路",
                "emoji": "🚶",
                "name": "行人"
            },
            {
                "keyword": "🚶‍♀️^女人走路^^^女|女行人|徒步|走路",
                "emoji": "🚶‍♀️",
                "name": "女人走路"
            },
            {
                "keyword": "🏃^跑步者^^马拉松|赛跑^跑步|跑步者|马拉松|前进|永不停息",
                "emoji": "🏃",
                "name": "跑步者"
            },
            {
                "keyword": "🏃‍♀️^跑步的女人^^^女|女生跑步|比赛|跑步|马拉松",
                "emoji": "🏃‍♀️",
                "name": "跑步的女人"
            },
            {
                "keyword": "👫^手拉手的一男一女^^朋友|情侣|牵手|夫妻^一男一女|情侣|手拉手|手拉手的一男一女",
                "emoji": "👫",
                "name": "手拉手的一男一女"
            },
            {
                "keyword": "👭^手拉手的两个女人^^朋友|姐妹|情侣|牵手|闺蜜^两个女人|情侣|手拉手|手拉手的两个女人",
                "emoji": "👭",
                "name": "手拉手的两个女人"
            },
            {
                "keyword": "👬^手拉手的两个男人^^朋友|兄弟|情侣|牵手^两个男人|双子座|情侣|手拉手|手拉手的两个男人|黄道十二宫|哥们",
                "emoji": "👬",
                "name": "手拉手的两个男人"
            },
            {
                "keyword": "💑^情侣^^浪漫|恋爱^恋爱|情侣|浪漫|红心",
                "emoji": "💑",
                "name": "情侣"
            },
            {
                "keyword": "👩‍❤️‍👩^情侣: 女人女人^^^恋爱| 情侣| 浪漫| 红心| 女人",
                "emoji": "👩‍❤️‍👩",
                "name": "情侣: 女人女人"
            },
            {
                "keyword": "👨‍❤️‍👨^带心的夫妇：男人和男人^^^恋爱|情侣|浪漫|男人|红心",
                "emoji": "👨‍❤️‍👨",
                "name": "带心的夫妇：男人和男人"
            },
            {
                "keyword": "💏^亲吻^^接吻|情侣|热恋^亲吻|情侣|接吻|浪漫",
                "emoji": "💏",
                "name": "亲吻"
            },
            {
                "keyword": "👩‍❤️‍💋‍👩^亲吻: 女人女人^^^亲吻| 情侣| 接吻| 浪漫| 女人",
                "emoji": "👩‍❤️‍💋‍👩",
                "name": "亲吻: 女人女人"
            },
            {
                "keyword": "👨‍❤️‍💋‍👨^亲吻：男人和男人^^^亲吻|情侣|接吻|浪漫|男人",
                "emoji": "👨‍❤️‍💋‍👨",
                "name": "亲吻：男人和男人"
            },
            {
                "keyword": "👪^家庭^^一家三口^家庭|家人|伙伴",
                "emoji": "👪",
                "name": "家庭"
            },
            {
                "keyword": "👨‍👩‍👧^家庭: 男人女人女孩^^一家三口^女人|女孩|家庭|男人|家人|伙伴",
                "emoji": "👨‍👩‍👧",
                "name": "家庭: 男人女人女孩"
            },
            {
                "keyword": "👨‍👩‍👧‍👦^家庭: 男人女人女孩男孩^^一家四口^女人|女孩|家庭|男人|男孩",
                "emoji": "👨‍👩‍👧‍👦",
                "name": "家庭: 男人女人女孩男孩"
            },
            {
                "keyword": "👨‍👩‍👦‍👦^家庭: 男人女人男孩男孩^^一家四口^女人|家庭|男人|男孩",
                "emoji": "👨‍👩‍👦‍👦",
                "name": "家庭: 男人女人男孩男孩"
            },
            {
                "keyword": "👨‍👩‍👧‍👧^家庭: 男人女人女孩女孩^^一家四口^女人|女孩|家庭|男人",
                "emoji": "👨‍👩‍👧‍👧",
                "name": "家庭: 男人女人女孩女孩"
            },
            {
                "keyword": "👩‍👩‍👦^家庭: 女人女人男孩^^一家三口^女人|家庭|男孩|姐弟",
                "emoji": "👩‍👩‍👦",
                "name": "家庭: 女人女人男孩"
            },
            {
                "keyword": "👩‍👩‍👧^家庭: 女人女人女孩^^一家三口^女人|女孩|家庭|姐妹",
                "emoji": "👩‍👩‍👧",
                "name": "家庭: 女人女人女孩"
            },
            {
                "keyword": "👩‍👩‍👧‍👦^家庭: 女人女人女孩男孩^^一家四口^女人|女孩|家庭|男孩|兄弟姐妹",
                "emoji": "👩‍👩‍👧‍👦",
                "name": "家庭: 女人女人女孩男孩"
            },
            {
                "keyword": "👩‍👩‍👦‍👦^家庭: 女人女人男孩男孩^^一家四口^女人|家庭|男孩|姐弟",
                "emoji": "👩‍👩‍👦‍👦",
                "name": "家庭: 女人女人男孩男孩"
            },
            {
                "keyword": "👩‍👩‍👧‍👧^家庭: 女人女人女孩女孩^^一家四口^女人|女孩|家庭|姐妹",
                "emoji": "👩‍👩‍👧‍👧",
                "name": "家庭: 女人女人女孩女孩"
            },
            {
                "keyword": "👨‍👨‍👦^家庭: 男人男人男孩^^一家三口^家庭|男人|男孩|兄弟",
                "emoji": "👨‍👨‍👦",
                "name": "家庭: 男人男人男孩"
            },
            {
                "keyword": "👨‍👨‍👧^家庭: 男人男人女孩^^一家三口^女孩|家庭|男人|兄妹",
                "emoji": "👨‍👨‍👧",
                "name": "家庭: 男人男人女孩"
            },
            {
                "keyword": "👨‍👨‍👧‍👦^家庭: 男人男人女孩男孩^^一家四口^女孩|家庭|男人|男孩|兄弟姐妹",
                "emoji": "👨‍👨‍👧‍👦",
                "name": "家庭: 男人男人女孩男孩"
            },
            {
                "keyword": "👨‍👨‍👦‍👦^家庭: 男人男人男孩男孩^^一家四口^家庭|男人|男孩|兄弟",
                "emoji": "👨‍👨‍👦‍👦",
                "name": "家庭: 男人男人男孩男孩"
            },
            {
                "keyword": "👨‍👨‍👧‍👧^家庭: 男人男人女孩女孩^^一家四口^女孩|家庭|男人|兄妹",
                "emoji": "👨‍👨‍👧‍👧",
                "name": "家庭: 男人男人女孩女孩"
            },
            {
                "keyword": "👩‍👦^家庭: 女人男孩^^母子|单亲^女人|家庭|男孩|姐弟",
                "emoji": "👩‍👦",
                "name": "家庭: 女人男孩"
            },
            {
                "keyword": "👩‍👧^家庭: 女人女孩^^母女|单亲^女人|女孩|家庭|姐妹",
                "emoji": "👩‍👧",
                "name": "家庭: 女人女孩"
            },
            {
                "keyword": "👩‍👧‍👦^家庭: 女人女孩男孩^^单亲^女人|女孩|家庭|男孩|兄弟姐妹",
                "emoji": "👩‍👧‍👦",
                "name": "家庭: 女人女孩男孩"
            },
            {
                "keyword": "👩‍👦‍👦^家庭: 女人男孩男孩^^单亲^女人|家庭|男孩|姐弟",
                "emoji": "👩‍👦‍👦",
                "name": "家庭: 女人男孩男孩"
            },
            {
                "keyword": "👩‍👧‍👧^家庭: 女人女孩女孩^^^女人|女孩|家庭|姐妹",
                "emoji": "👩‍👧‍👧",
                "name": "家庭: 女人女孩女孩"
            },
            {
                "keyword": "👨‍👦^家庭: 男人男孩^^父子|单亲 ^家庭|男人|男孩|兄弟",
                "emoji": "👨‍👦",
                "name": "家庭: 男人男孩"
            },
            {
                "keyword": "👨‍👧^家庭: 男人女孩^^妇女|单亲^女孩|家庭|男人|兄妹",
                "emoji": "👨‍👧",
                "name": "家庭: 男人女孩"
            },
            {
                "keyword": "👨‍👧‍👦^家庭: 男人女孩男孩^^单亲^女孩|家庭|男人|男孩|兄弟姐妹",
                "emoji": "👨‍👧‍👦",
                "name": "家庭: 男人女孩男孩"
            },
            {
                "keyword": "👨‍👦‍👦^家庭: 男人男孩男孩^^单亲^家庭|男人|男孩|兄弟",
                "emoji": "👨‍👦‍👦",
                "name": "家庭: 男人男孩男孩"
            },
            {
                "keyword": "👨‍👧‍👧^家庭: 男人女孩女孩^^单亲^女孩|家庭|男人|兄妹",
                "emoji": "👨‍👧‍👧",
                "name": "家庭: 男人女孩女孩"
            },
            {
                "keyword": "🧶^毛线^^ 线团^毛线|毛线球|编织|钩针编织物",
                "emoji": "🧶",
                "name": "毛线"
            },
            {
                "keyword": "🧵^线^^^线|线轴|绳子|缝纫|针|缝补",
                "emoji": "🧵",
                "name": "线"
            },
            {
                "keyword": "🧥^外套^^|大衣|风衣|夹克^外套|夹克",
                "emoji": "🧥",
                "name": "外套"
            },
            {
                "keyword": "🥼^白大褂^^^医生|实验人员|白大褂|科学家",
                "emoji": "🥼",
                "name": "白大褂"
            },
            {
                "keyword": "👚^女装^^^女|女装|衣服",
                "emoji": "👚",
                "name": "女装"
            },
            {
                "keyword": "👕^t恤^^衣服^t恤|恤衫",
                "emoji": "👕",
                "name": "t恤"
            },
            {
                "keyword": "👖^牛仔裤^^^牛仔裤|裤子",
                "emoji": "👖",
                "name": "牛仔裤"
            },
            {
                "keyword": "👔^领带^^^衬衫领带|领带",
                "emoji": "👔",
                "name": "领带"
            },
            {
                "keyword": "👗^连衣裙^^裙子^衣服|连衣裙",
                "emoji": "👗",
                "name": "连衣裙"
            },
            {
                "keyword": "👙^比基尼^^|泳衣^三点式|比基尼|泳装",
                "emoji": "👙",
                "name": "比基尼"
            },
            {
                "keyword": "👘^和服^^^和服|日本",
                "emoji": "👘",
                "name": "和服"
            },
            {
                "keyword": "🥿^平底鞋^^^一脚蹬|便鞋|平底芭蕾舞鞋|平底鞋",
                "emoji": "🥿",
                "name": "平底鞋"
            },
            {
                "keyword": "👠^高跟鞋^^^女|鞋|高跟鞋",
                "emoji": "👠",
                "name": "高跟鞋"
            },
            {
                "keyword": "👡^女式凉鞋^^^凉鞋|女|女式凉鞋",
                "emoji": "👡",
                "name": "女式凉鞋"
            },
            {
                "keyword": "👢^女靴^^|靴子^女|女靴|靴子",
                "emoji": "👢",
                "name": "女靴"
            },
            {
                "keyword": "👞^男鞋^^^男鞋|鞋",
                "emoji": "👞",
                "name": "男鞋"
            },
            {
                "keyword": "👟^跑鞋^^|运动鞋^跑鞋|运动鞋|鞋",
                "emoji": "👟",
                "name": "跑鞋"
            },
            {
                "keyword": "🥾^登山鞋^^^徒步|登山|登山鞋|远足野营|露营",
                "emoji": "🥾",
                "name": "登山鞋"
            },
            {
                "keyword": "🧦^袜子^^^短袜|袜子|长袜",
                "emoji": "🧦",
                "name": "袜子"
            },
            {
                "keyword": "🧤^手套^^^手套",
                "emoji": "🧤",
                "name": "手套"
            },
            {
                "keyword": "🧣^围巾^^^围巾",
                "emoji": "🧣",
                "name": "围巾"
            },
            {
                "keyword": "🎩^礼帽^^^帽子|礼帽|高帽",
                "emoji": "🎩",
                "name": "礼帽"
            },
            {
                "keyword": "🧢^鸭舌帽^^|帽子|棒球帽^棒球帽|鸭舌帽",
                "emoji": "🧢",
                "name": "鸭舌帽"
            },
            {
                "keyword": "👒^女帽^^|遮阳帽^女|女帽|帽子",
                "emoji": "👒",
                "name": "女帽"
            },
            {
                "keyword": "🎓^毕业帽^^|学士帽^四方帽|毕业帽",
                "emoji": "🎓",
                "name": "毕业帽"
            },
            {
                "keyword": "⛑^白十字头盔^^^十字|头盔|安全帽|白十字头盔",
                "emoji": "⛑",
                "name": "白十字头盔"
            },
            {
                "keyword": "👑^皇冠^^王冠^王冠|皇冠",
                "emoji": "👑",
                "name": "皇冠"
            },
            {
                "keyword": "💍^戒指^^|钻戒^戒指|钻戒",
                "emoji": "💍",
                "name": "戒指"
            },
            {
                "keyword": "👝^手袋^^|手拿包^包|手拿包|手袋",
                "emoji": "👝",
                "name": "手袋"
            },
            {
                "keyword": "👛^钱包^^^钱包",
                "emoji": "👛",
                "name": "钱包"
            },
            {
                "keyword": "👜^手提包^^^手提包|挎包",
                "emoji": "👜",
                "name": "手提包"
            },
            {
                "keyword": "💼^公文包^^^公事包|公文包|包|手提包",
                "emoji": "💼",
                "name": "公文包"
            },
            {
                "keyword": "🎒^书包^^双肩包^书包|包",
                "emoji": "🎒",
                "name": "书包"
            },
            {
                "keyword": "🧳^行李箱^^拉杆箱^包装|旅行|行李箱|出差",
                "emoji": "🧳",
                "name": "行李箱"
            },
            {
                "keyword": "👓^眼镜^^^服饰|眼睛|眼镜",
                "emoji": "👓",
                "name": "眼镜"
            },
            {
                "keyword": "🕶^墨镜^^|太阳镜^太阳镜|墨镜",
                "emoji": "🕶",
                "name": "墨镜"
            },
            {
                "keyword": "🥽^护目镜^^|游泳镜^护目镜|护眼|游泳|焊接",
                "emoji": "🥽",
                "name": "护目镜"
            },
            {
                "keyword": "🌂^收起的伞^^雨伞|太阳伞^伞|收起的伞|雨|雨伞|防晒",
                "emoji": "🌂",
                "name": "收起的伞"
            }
        ]
    },
    {
        "title": "🐵动物和自然",
        "list": [
            {
                "keyword": "🐶^狗脸^^狗头^宠物|狗|狗脸|脸|doge|舔狗|狗狗",
                "emoji": "🐶",
                "name": "狗脸"
            },
            {
                "keyword": "🐱^猫脸^^^宠物|猫|猫脸|脸|猫猫|小猫|喵",
                "emoji": "🐱",
                "name": "猫脸"
            },
            {
                "keyword": "🐭^老鼠头^^^老鼠头|鼠|杰瑞",
                "emoji": "🐭",
                "name": "老鼠头"
            },
            {
                "keyword": "🐹^仓鼠^^^仓鼠|啮齿|头|脸|哈姆太郎|鼠|囤货",
                "emoji": "🐹",
                "name": "仓鼠"
            },
            {
                "keyword": "🐰^兔子头^^|兔子^兔|兔子头|宠物|复活节",
                "emoji": "🐰",
                "name": "兔子头"
            },
            {
                "keyword": "🦊^狐狸^^|狡猾^头|狐狸|脸|狐狸精|狡猾",
                "emoji": "🦊",
                "name": "狐狸"
            },
            {
                "keyword": "🐻^熊^^^头|熊|脸|胸",
                "emoji": "🐻",
                "name": "熊"
            },
            {
                "keyword": "🐼^熊猫^^^头|熊猫|胖达|脸|国宝|黑白",
                "emoji": "🐼",
                "name": "熊猫"
            },
            {
                "keyword": "🐨^考拉^^树袋熊^澳大利亚|考拉|树袋熊|无尾熊",
                "emoji": "🐨",
                "name": "考拉"
            },
            {
                "keyword": "🐯^老虎头^^^老虎|老虎头|脸|万兽之王|猛兽",
                "emoji": "🐯",
                "name": "老虎头"
            },
            {
                "keyword": "🦁^狮子^^^狮子|狮子座|脸|黄道十二宫|狮子王|雄狮|狮王",
                "emoji": "🦁",
                "name": "狮子"
            },
            {
                "keyword": "🐮^奶牛头^^^奶牛|奶牛头|脸|牛头",
                "emoji": "🐮",
                "name": "奶牛头"
            },
            {
                "keyword": "🐷^猪头^^^猪|猪头|脸",
                "emoji": "🐷",
                "name": "猪头"
            },
            {
                "keyword": "🐽^猪鼻子^^^猪|猪鼻子|脸|鼻子",
                "emoji": "🐽",
                "name": "猪鼻子"
            },
            {
                "keyword": "🐸^青蛙^^|蛤蟆|牛蛙^头|脸|青蛙|呱",
                "emoji": "🐸",
                "name": "青蛙"
            },
            {
                "keyword": "🐵^猴头^^|猴子^猴|猴头",
                "emoji": "🐵",
                "name": "猴头"
            },
            {
                "keyword": "🙈^非礼勿视^^不看^脸|蒙住眼睛|蒙眼|非礼勿视",
                "emoji": "🙈",
                "name": "非礼勿视"
            },
            {
                "keyword": "🙉^非礼勿听^^不听^堵上耳朵|堵耳|脸|非礼勿听",
                "emoji": "🙉",
                "name": "非礼勿听"
            },
            {
                "keyword": "🙊^非礼勿言^^不说^捂上嘴巴|捂嘴|脸|非礼勿言|闭嘴",
                "emoji": "🙊",
                "name": "非礼勿言"
            },
            {
                "keyword": "🐒^猴子^^|猴哥^猴|猴子|孙悟空",
                "emoji": "🐒",
                "name": "猴子"
            },
            {
                "keyword": "🐔^鸡^^^鸡|公鸡|鸡肉",
                "emoji": "🐔",
                "name": "鸡"
            },
            {
                "keyword": "🐧^企鹅^^^企鹅|qq|南极",
                "emoji": "🐧",
                "name": "企鹅"
            },
            {
                "keyword": "🐦^鸟^鸟类^|麻雀|鹦鹉|小鸟^鸟",
                "emoji": "🐦",
                "name": "鸟"
            },
            {
                "keyword": "🐤^小鸡^^|鸡娃|雏鸡^小鸡|鸡",
                "emoji": "🐤",
                "name": "小鸡"
            },
            {
                "keyword": "🐣^小鸡破壳^^孵化|鸡蛋|蛋壳|鸡娃|雏鸡^小鸡|小鸡破壳|破壳|出生",
                "emoji": "🐣",
                "name": "小鸡破壳"
            },
            {
                "keyword": "🐥^正面朝向的小鸡^^|雏鸡|鸡娃^小鸡|正面朝向的小鸡",
                "emoji": "🐥",
                "name": "正面朝向的小鸡"
            },
            {
                "keyword": "🦆^鸭子^^^鸟|鸭|鸭子|鸭肉|呀",
                "emoji": "🦆",
                "name": "鸭子"
            },
            {
                "keyword": "🦅^鹰^猛禽^老鹰^老鹰|鸟|鹰|雕|大雕",
                "emoji": "🦅",
                "name": "鹰"
            },
            {
                "keyword": "🦉^猫头鹰^^|枭|神猫鹰|鸮^猫头鹰|睿智|鸟|夜猫子|熬夜",
                "emoji": "🦉",
                "name": "猫头鹰"
            },
            {
                "keyword": "🦇^蝙蝠^^^吸血鬼|蝙蝠|蝙蝠侠",
                "emoji": "🦇",
                "name": "蝙蝠"
            },
            {
                "keyword": "🐺^狼^^|大灰狼^头|狼|脸|狼人|大灰狼|狠",
                "emoji": "🐺",
                "name": "狼"
            },
            {
                "keyword": "🐗^野猪^^^猪|野猪",
                "emoji": "🐗",
                "name": "野猪"
            },
            {
                "keyword": "🐴^马头^十二生肖^^马|马头|赛马|骑马",
                "emoji": "🐴",
                "name": "马头"
            },
            {
                "keyword": "🦄^独角兽^^^头|独角兽|脸|梦幻|纯洁|",
                "emoji": "🦄",
                "name": "独角兽"
            },
            {
                "keyword": "🐝^蜜蜂^^|黄蜂|蜂蜜|马蜂^勤劳|蜜蜂|小蜜蜂",
                "emoji": "🐝",
                "name": "蜜蜂"
            },
            {
                "keyword": "🐛^毛毛虫^^^毛毛虫|毛虫",
                "emoji": "🐛",
                "name": "毛毛虫"
            },
            {
                "keyword": "🦋^蝴蝶^^|蛱蝶|胡蝶|浮蝶儿|蝶^昆虫|漂亮|美丽|蝴蝶|凤尾蝶",
                "emoji": "🦋",
                "name": "蝴蝶"
            },
            {
                "keyword": "🐌^蜗牛^^|蜗娄牛|驼包蜒蚰^蜗牛|雨天",
                "emoji": "🐌",
                "name": "蜗牛"
            },
            {
                "keyword": "🐚^海螺^^|峨螺|凤螺|田螺|螺号|扇贝|贝壳^海螺|螺|海螺姑娘",
                "emoji": "🐚",
                "name": "海螺"
            },
            {
                "keyword": "🐞^瓢虫^春天|母^|jojo^昆虫|母|瓢虫|七星瓢虫|",
                "emoji": "🐞",
                "name": "瓢虫"
            },
            {
                "keyword": "🐜^蚂蚁^^^蚂蚁|虫子|勤劳",
                "emoji": "🐜",
                "name": "蚂蚁"
            },
            {
                "keyword": "🦟^蚊子^^^发热|昆虫|疟疾|疾病|病毒|蚊子|虫子|吸血|痒",
                "emoji": "🦟",
                "name": "蚊子"
            },
            {
                "keyword": "🦗^蟋蟀^昆虫^蛐蛐|将军虫|秋虫|灶鸡子^蛐蛐|蟋蟀|蚱蜢",
                "emoji": "🦗",
                "name": "蟋蟀"
            },
            {
                "keyword": "🕷^蜘蛛^万圣节^|网虫|扁蛛|园蛛|狼蛛^蜘蛛",
                "emoji": "🕷",
                "name": "蜘蛛"
            },
            {
                "keyword": "🕸^蜘蛛网^万圣节^|网^蛛网|蜘蛛网|蜘蛛侠",
                "emoji": "🕸",
                "name": "蜘蛛网"
            },
            {
                "keyword": "🦂^蝎子^^^天蝎宫|天蝎座|蝎子|黄道十二宫",
                "emoji": "🦂",
                "name": "蝎子"
            },
            {
                "keyword": "🐢^龟^^乌龟|王八|甲鱼^乌龟|海龟|龟|龟速|慢",
                "emoji": "🐢",
                "name": "龟"
            },
            {
                "keyword": "🐍^蛇^^^持票人|狡猾的人|蛇|蛇夫座|黄道十二宫",
                "emoji": "🐍",
                "name": "蛇"
            },
            {
                "keyword": "🦎^蜥蜴^^壁虎|守宫^爬行动物|蜥蜴",
                "emoji": "🦎",
                "name": "蜥蜴"
            },
            {
                "keyword": "🦖^霸王龙^^|暴龙|雷克斯龙^暴龙君主|霸王龙|怪兽|侏罗纪",
                "emoji": "🦖",
                "name": "霸王龙"
            },
            {
                "keyword": "🦕^蜥蜴类^^雷龙|手腕蜥蜴|长颈龙|蜥脚下目|恐龙^梁龙|腕龙|蜥蜴类|雷龙|怪兽|侏罗纪",
                "emoji": "🦕",
                "name": "蜥蜴类"
            },
            {
                "keyword": "🐙^章鱼^^|八爪鱼|石居|死牛^八爪|章鱼|鱼|章鱼烧|章鱼小丸子",
                "emoji": "🐙",
                "name": "章鱼"
            },
            {
                "keyword": "🦑^乌贼^^鱿鱼|柔鱼|乌鲗|花枝^乌贼|软体动物|食物|鱿鱼|墨鱼",
                "emoji": "🦑",
                "name": "乌贼"
            },
            {
                "keyword": "🦐^虾^^基围虾|虾子|虾米^甲壳|虾|食物|大虾|海鲜|河鲜",
                "emoji": "🦐",
                "name": "虾"
            },
            {
                "keyword": "🦞^龙虾^^伊势大虾^浓汤|海鲜|钳|龙虾|大虾",
                "emoji": "🦞",
                "name": "龙虾"
            },
            {
                "keyword": "🦀^蟹^^螃蟹|巨蟹^巨蟹座|螃蟹|蟹|黄道十二宫|海鲜",
                "emoji": "🦀",
                "name": "蟹"
            },
            {
                "keyword": "🐡^河豚^^|气泡鱼|吹肚鱼|气鼓鱼|乖鱼|街鱼|蜡头|艇鮁鱼^河豚|鱼",
                "emoji": "🐡",
                "name": "河豚"
            },
            {
                "keyword": "🐠^热带鱼^^|观赏鱼^热带|热带鱼|鱼|水族馆",
                "emoji": "🐠",
                "name": "热带鱼"
            },
            {
                "keyword": "🐟^鱼^^^双鱼座|鱼|黄道十二宫|鱼肉|生鱼片|刺身",
                "emoji": "🐟",
                "name": "鱼"
            },
            {
                "keyword": "🐬^海豚^^^海豚|鸭脚板|水族馆|海豚表演",
                "emoji": "🐬",
                "name": "海豚"
            },
            {
                "keyword": "🐳^喷水的鲸^^|齿鲸|须鲸 ^喷水|喷水的鲸|鲸|蓝鲸|观鲸",
                "emoji": "🐳",
                "name": "喷水的鲸"
            },
            {
                "keyword": "🐋^鲸鱼^^|须鲸|齿鲸^鲸鱼|大|海洋|蓝鲸",
                "emoji": "🐋",
                "name": "鲸鱼"
            },
            {
                "keyword": "🦈^鲨鱼^^|沙鱼|鲛鲨^鱼|鲨|鲨鱼|大白鲨",
                "emoji": "🦈",
                "name": "鲨鱼"
            },
            {
                "keyword": "🐊^鳄鱼^^^鳄鱼|凶猛|鳄鱼皮",
                "emoji": "🐊",
                "name": "鳄鱼"
            },
            {
                "keyword": "🐅^老虎^^|万兽之王^老虎|虎|兽王|虎纹|猛兽|",
                "emoji": "🐅",
                "name": "老虎"
            },
            {
                "keyword": "🐆^豹子^^^猎豹|豹|豹子|豹纹",
                "emoji": "🐆",
                "name": "豹子"
            },
            {
                "keyword": "🦓^斑马^^^斑马|条纹|斑马纹|野生动物",
                "emoji": "🦓",
                "name": "斑马"
            },
            {
                "keyword": "🦍^大猩猩^猴^|金刚|猩猩|猿^大猩猩|强壮|猿人",
                "emoji": "🦍",
                "name": "大猩猩"
            },
            {
                "keyword": "🐘^大象^^^大象|象|亚洲象",
                "emoji": "🐘",
                "name": "大象"
            },
            {
                "keyword": "🦛^河马^^^河马",
                "emoji": "🦛",
                "name": "河马"
            },
            {
                "keyword": "🦏^犀牛^^^犀牛|角|猛兽",
                "emoji": "🦏",
                "name": "犀牛"
            },
            {
                "keyword": "🐪^骆驼^^^单峰|骆驼|沙漠",
                "emoji": "🐪",
                "name": "骆驼"
            },
            {
                "keyword": "🐫^双峰骆驼^^^双峰|双峰骆驼|骆驼|沙漠",
                "emoji": "🐫",
                "name": "双峰骆驼"
            },
            {
                "keyword": "🦒^长颈鹿^^^斑点|长颈鹿",
                "emoji": "🦒",
                "name": "长颈鹿"
            },
            {
                "keyword": "🦘^袋鼠^^^小袋鼠|有袋类动物|澳大利亚|袋鼠|跳|拳击",
                "emoji": "🦘",
                "name": "袋鼠"
            },
            {
                "keyword": "🐃^水牛^^^水牛|耕田|牛",
                "emoji": "🐃",
                "name": "水牛"
            },
            {
                "keyword": "🐂^公牛^^^公牛|牛|金牛座|黄道十二宫|斗牛",
                "emoji": "🐂",
                "name": "公牛"
            },
            {
                "keyword": "🐄^奶牛^^|黄牛|中国荷斯坦奶牛^奶牛|牛|奶牛纹",
                "emoji": "🐄",
                "name": "奶牛"
            },
            {
                "keyword": "🐎^马^^^比赛|赛马|马|骑马|坐骑",
                "emoji": "🐎",
                "name": "马"
            },
            {
                "keyword": "🐖^猪^^^猪|畜牧业|猪肉",
                "emoji": "🐖",
                "name": "猪"
            },
            {
                "keyword": "🐏^公羊^^^公羊|白羊座|羊|雄性|黄道十二宫|绵羊",
                "emoji": "🐏",
                "name": "公羊"
            },
            {
                "keyword": "🦙^美洲鸵^^羊驼|草泥马^原驼|小羊驼|羊毛|羊驼|美洲鸵",
                "emoji": "🦙",
                "name": "美洲鸵"
            },
            {
                "keyword": "🐑^母羊^^|绵羊^母羊|羊|雌性",
                "emoji": "🐑",
                "name": "母羊"
            },
            {
                "keyword": "🐐^山羊^^^山羊|摩羯座|黄道十二宫",
                "emoji": "🐐",
                "name": "山羊"
            },
            {
                "keyword": "🦌^鹿^^|麋鹿^鹿|麋鹿|羚羊|圣诞|坐骑",
                "emoji": "🦌",
                "name": "鹿"
            },
            {
                "keyword": "🐕^狗^^^宠物|狗|舔狗|狗狗",
                "emoji": "🐕",
                "name": "狗"
            },
            {
                "keyword": "🐩^贵宾犬^^^卷毛狗|狗|贵宾犬|泰迪|美容|遛狗|狗狗",
                "emoji": "🐩",
                "name": "贵宾犬"
            },
            {
                "keyword": "🐈^猫^^^宠物|猫|猫脸|脸|猫猫|小猫|喵",
                "emoji": "🐈",
                "name": "猫"
            },
            {
                "keyword": "🐓^公鸡^^^公鸡|鸡|基金",
                "emoji": "🐓",
                "name": "公鸡"
            },
            {
                "keyword": "🦃^火鸡^^感恩节|吐绶鸡|七面鸡|七面鸟^火鸡",
                "emoji": "🦃",
                "name": "火鸡"
            },
            {
                "keyword": "🦚^孔雀^^^孔雀|招摇|雌孔雀|骄傲|鸟",
                "emoji": "🦚",
                "name": "孔雀"
            },
            {
                "keyword": "🦜^鹦鹉^^|鹦哥^剽窃|模仿|说话|鸟|鹦鹉",
                "emoji": "🦜",
                "name": "鹦鹉"
            },
            {
                "keyword": "🦢^天鹅^^|白天鹅|丑小鸭^丑小鸭|天鹅|小天鹅|鸟|白鸟",
                "emoji": "🦢",
                "name": "天鹅"
            },
            {
                "keyword": "🕊^鸽^^和平鸽^和平象征|飞翔|鸟|鸽|鸽子",
                "emoji": "🕊",
                "name": "鸽"
            },
            {
                "keyword": "🐇^兔子^^|白兔^兔|兔子|小白兔|大白兔",
                "emoji": "🐇",
                "name": "兔子"
            },
            {
                "keyword": "🦝^浣熊^^|小浣熊^好奇|浣熊|淘气|小浣熊|干脆面",
                "emoji": "🦝",
                "name": "浣熊"
            },
            {
                "keyword": "🦡^獾^鼬科|貂^|狗獾|猪獾|狼獾|鼬獾^獾|纠缠|蜜獾",
                "emoji": "🦡",
                "name": "獾"
            },
            {
                "keyword": "🐁^老鼠^^小白鼠^老鼠|耗子|鼠|实验",
                "emoji": "🐁",
                "name": "老鼠"
            },
            {
                "keyword": "🐀^耗子^^|老鼠^耗子|鼠",
                "emoji": "🐀",
                "name": "耗子"
            },
            {
                "keyword": "🐿^松鼠^^^松鼠|花栗鼠",
                "emoji": "🐿",
                "name": "松鼠"
            },
            {
                "keyword": "🦔^刺猬^^^刺猬|刺头|刺|宠物",
                "emoji": "🦔",
                "name": "刺猬"
            },
            {
                "keyword": "🐾^爪印^^^爪印|爪子|足迹|肉球|猫爪|狗爪|宠物",
                "emoji": "🐾",
                "name": "爪印"
            },
            {
                "keyword": "🐉^龙^^青龙|生肖龙^龙|神龙|龙族|龙王|端午节",
                "emoji": "🐉",
                "name": "龙"
            },
            {
                "keyword": "🐲^龙头^^^龙|龙头|神龙|龙族|龙王|端午节",
                "emoji": "🐲",
                "name": "龙头"
            },
            {
                "keyword": "🌵^仙人掌^^^仙人掌|沙漠",
                "emoji": "🌵",
                "name": "仙人掌"
            },
            {
                "keyword": "🎄^圣诞树^^^圣诞|圣诞树|庆祝|树",
                "emoji": "🎄",
                "name": "圣诞树"
            },
            {
                "keyword": "🌲^松树^冬天^|常青树|常绿树|松柏^常青树|松树|树|圣诞树",
                "emoji": "🌲",
                "name": "松树"
            },
            {
                "keyword": "🌳^落叶树^^|阔叶树^树|落叶|落叶树|落叶植物",
                "emoji": "🌳",
                "name": "落叶树"
            },
            {
                "keyword": "🌴^棕榈树^夏天|海边|热带^椰子树|芭蕉树|香蕉树^棕榈树|热带|椰子|度假",
                "emoji": "🌴",
                "name": "棕榈树"
            },
            {
                "keyword": "🌱^幼苗^^发芽|种子|苗木|树苗|草^发芽|幼苗|芽|苗|嫩|",
                "emoji": "🌱",
                "name": "幼苗"
            },
            {
                "keyword": "🌿^药草^^|香草|草|橄榄枝^草药|药草|香草|草|素食|中药",
                "emoji": "🌿",
                "name": "药草"
            },
            {
                "keyword": "☘^三叶草^^^三叶草|苜蓿|酢浆草",
                "emoji": "☘",
                "name": "三叶草"
            },
            {
                "keyword": "🍀^四叶草^^|幸运草^四叶草|幸运|苜蓿|酢浆草",
                "emoji": "🍀",
                "name": "四叶草"
            },
            {
                "keyword": "🎍^门松^^|日本新年|日本正月^庆祝|日本|松树|盆栽|竹|门松",
                "emoji": "🎍",
                "name": "门松"
            },
            {
                "keyword": "🎋^七夕树^^日本七夕节|竹子^七夕|七夕树|庆祝|日本|树|许愿",
                "emoji": "🎋",
                "name": "七夕树"
            },
            {
                "keyword": "🍃^风吹叶落^^|落叶|清新^叶子|树叶|随风飘舞|风吹叶落|飘动",
                "emoji": "🍃",
                "name": "风吹叶落"
            },
            {
                "keyword": "🍂^落叶^^|秋天^叶|秋|落叶|凉了|凉凉",
                "emoji": "🍂",
                "name": "落叶"
            },
            {
                "keyword": "🍁^枫叶^^|枫树|秋天^加拿大|枫叶|秋|落叶",
                "emoji": "🍁",
                "name": "枫叶"
            },
            {
                "keyword": "🍄^蘑菇^^^蘑菇|毒蘑菇|菌子",
                "emoji": "🍄",
                "name": "蘑菇"
            },
            {
                "keyword": "🌾^稻子^^小麦|稻草|大米|芦苇^稻|稻子|米|粮食|大米|农作物",
                "emoji": "🌾",
                "name": "稻子"
            },
            {
                "keyword": "💐^花束^^一把花|手捧花^花束|鲜花|礼物|献花",
                "emoji": "💐",
                "name": "花束"
            },
            {
                "keyword": "🌷^郁金香^春天^花朵|洋荷花|草麝香|郁香|荷兰花^花|郁金香",
                "emoji": "🌷",
                "name": "郁金香"
            },
            {
                "keyword": "🌹^玫瑰^^|红玫瑰^玫瑰|花|爱情|红玫瑰|情人节|礼物|献花",
                "emoji": "🌹",
                "name": "玫瑰"
            },
            {
                "keyword": "🥀^枯萎的花^^|衰败|悲哀|凋零^枯萎的花|花|枯萎|失恋|失落",
                "emoji": "🥀",
                "name": "枯萎的花"
            },
            {
                "keyword": "🌺^芙蓉^秋天^小红花|木莲|花朵^木槿|芙蓉|花|牡丹",
                "emoji": "🌺",
                "name": "芙蓉"
            },
            {
                "keyword": "🌸^樱花^日本^^樱花|花|桃花|粉色|春天|",
                "emoji": "🌸",
                "name": "樱花"
            },
            {
                "keyword": "🌼^开花^春天^野花|菊花|雏菊^开花|花|波斯菊",
                "emoji": "🌼",
                "name": "开花"
            },
            {
                "keyword": "🌻^向日葵^夏天^|葵花|菊花^向日葵|太阳花|花|向阳",
                "emoji": "🌻",
                "name": "向日葵"
            },
            {
                "keyword": "🌞^微笑的太阳^^太阳神^太阳|微笑的太阳|晴天|白天",
                "emoji": "🌞",
                "name": "微笑的太阳"
            },
            {
                "keyword": "🌝^微笑的月亮^^呵呵^微笑的月亮|月亮|望月|满月|圆月",
                "emoji": "🌝",
                "name": "微笑的月亮"
            },
            {
                "keyword": "🌛^微笑的上弦月^^月亮|月牙^微笑的上弦月|月亮|蛾眉月",
                "emoji": "🌛",
                "name": "微笑的上弦月"
            },
            {
                "keyword": "🌜^微笑的下弦月^^月亮|月亮脸|月牙^微笑的下弦月|月亮|残月",
                "emoji": "🌜",
                "name": "微笑的下弦月"
            },
            {
                "keyword": "🌚^微笑的朔月^^呵呵|月食|黑脸^微笑的朔月|月亮|朔月",
                "emoji": "🌚",
                "name": "微笑的朔月"
            },
            {
                "keyword": "🌕^满月^^|圆月^月亮|望月|满月|中秋",
                "emoji": "🌕",
                "name": "满月"
            },
            {
                "keyword": "🌖^亏凸月^^^亏凸月|月亮|月食",
                "emoji": "🌖",
                "name": "亏凸月"
            },
            {
                "keyword": "🌗^下弦月^^^下弦月|月亮|半圆|一半",
                "emoji": "🌗",
                "name": "下弦月"
            },
            {
                "keyword": "🌘^残月^^月牙|月食^亏眉月|弯月|月亮|残月",
                "emoji": "🌘",
                "name": "残月"
            },
            {
                "keyword": "🌑^朔月^新月^|月食^新月|月亮|朔月",
                "emoji": "🌑",
                "name": "朔月"
            },
            {
                "keyword": "🌒^娥眉月^^|弯月|月亮^三日月|娥眉月|眉月|残月|月食",
                "emoji": "🌒",
                "name": "娥眉月"
            },
            {
                "keyword": "🌓^上弦月^^^上弦月|月亮|半圆|一半",
                "emoji": "🌓",
                "name": "上弦月"
            },
            {
                "keyword": "🌔^盈凸月^^^月亮|盈凸月|月食",
                "emoji": "🌔",
                "name": "盈凸月"
            },
            {
                "keyword": "🌙^弯月^^月牙^娥眉月|弯月|月亮",
                "emoji": "🌙",
                "name": "弯月"
            },
            {
                "keyword": "🌎^地球上的美洲^^地球|星球|世界|地球仪^世界|地球|地球上的美洲|美洲|地理",
                "emoji": "🌎",
                "name": "地球上的美洲"
            },
            {
                "keyword": "🌍^地球上的欧洲非洲^^地球|星球|世界|地球仪^世界|地球|地球上的欧洲非洲|欧洲|非洲|地理",
                "emoji": "🌍",
                "name": "地球上的欧洲非洲"
            },
            {
                "keyword": "🌏^地球上的亚洲澳洲^^地球|星球|世界|地球仪^世界|亚洲|地球|地球上的亚洲澳洲|澳洲|地理",
                "emoji": "🌏",
                "name": "地球上的亚洲澳洲"
            },
            {
                "keyword": "💫^头晕^^|流星|轨迹^头晕|头晕目眩",
                "emoji": "💫",
                "name": "头晕"
            },
            {
                "keyword": "⭐^星星^^五角星^五角星|星星",
                "emoji": "⭐",
                "name": "星星"
            },
            {
                "keyword": "🌟^闪亮的星星^^^发光|星星|闪亮的星星",
                "emoji": "🌟",
                "name": "闪亮的星星"
            },
            {
                "keyword": "✨^闪亮^^|星光|blingbling|闪亮^星星|火花|闪亮|闪光|闪耀",
                "emoji": "✨",
                "name": "闪亮"
            },
            {
                "keyword": "⚡^高压^^闪电|加速|高速|充电^危险|有电|闪电|高压|电流|电",
                "emoji": "⚡",
                "name": "高压"
            },
            {
                "keyword": "☄^彗星^^|陨石|陨落^太空|彗星|坠落",
                "emoji": "☄",
                "name": "彗星"
            },
            {
                "keyword": "💥^爆炸^^^炸|爆|爆炸",
                "emoji": "💥",
                "name": "爆炸"
            },
            {
                "keyword": "🔥^火焰^^燃|热血|火热|燃烧^火|火焰|燃|热烈|热血|流行",
                "emoji": "🔥",
                "name": "火焰"
            },
            {
                "keyword": "🌪^龙卷风^^风暴|飓风|海啸|台风^云|旋风|龙卷风",
                "emoji": "🌪",
                "name": "龙卷风"
            },
            {
                "keyword": "🌈^彩虹^^彩色|lgbt^彩虹|雨后|七彩|放晴|同性|",
                "emoji": "🌈",
                "name": "彩虹"
            },
            {
                "keyword": "☀^太阳^^阳光|晴天^太阳|晴|晴天|日|白天",
                "emoji": "☀",
                "name": "太阳"
            },
            {
                "keyword": "🌤^晴偶有云^^少云^云|太阳|少云|晴偶有云",
                "emoji": "🌤",
                "name": "晴偶有云"
            },
            {
                "keyword": "⛅^阴^^^乌云蔽日|多云|阴",
                "emoji": "⛅",
                "name": "阴"
            },
            {
                "keyword": "🌥^多云^^|阴天|阴^云|多云|太阳",
                "emoji": "🌥",
                "name": "多云"
            },
            {
                "keyword": "☁^云^^云朵|白云|乌云^云|阴|阴天",
                "emoji": "☁",
                "name": "云"
            },
            {
                "keyword": "🌦^晴转雨^^太阳雨|阵雨^云|太阳|晴转雨|雨",
                "emoji": "🌦",
                "name": "晴转雨"
            },
            {
                "keyword": "🌧^下雨^^|梅雨|雨天|雨水^下雨|云|雨",
                "emoji": "🌧",
                "name": "下雨"
            },
            {
                "keyword": "⛈^雷阵雨^暴雨^下雨|大雨|暴雨^阵雨|雨|雷阵雨",
                "emoji": "⛈",
                "name": "雷阵雨"
            },
            {
                "keyword": "🌩^打雷^^|晴天霹雳^云|打雷|闪电|雷",
                "emoji": "🌩",
                "name": "打雷"
            },
            {
                "keyword": "🌨^下雪^^|冰雹|冬天|雪天^下雪|云|雪|大雪",
                "emoji": "🌨",
                "name": "下雪"
            },
            {
                "keyword": "❄^雪花^^冰花|下雪|冬天^冷|雪|雪花|霜花",
                "emoji": "❄",
                "name": "雪花"
            },
            {
                "keyword": "☃^雪与雪人^^堆雪人^雪|雪与雪人|雪人|冬天|雪娃娃|圣诞节",
                "emoji": "☃",
                "name": "雪与雪人"
            },
            {
                "keyword": "⛄^雪人^^堆雪人^雪人|冬天|雪娃娃|圣诞节",
                "emoji": "⛄",
                "name": "雪人"
            },
            {
                "keyword": "🌬^大风^^吹风|刮风 ^大风|狂风|呼",
                "emoji": "🌬",
                "name": "大风"
            },
            {
                "keyword": "💨^尾气^^|快速|疾驰^尾气|疾驰而去|飞奔而去",
                "emoji": "💨",
                "name": "尾气"
            },
            {
                "keyword": "💧^水滴^^泪水|雨水|汗水^冷|水|水滴|眼泪|液体|液态|水源",
                "emoji": "💧",
                "name": "水滴"
            },
            {
                "keyword": "💦^汗滴^^水滴^汗|汗滴",
                "emoji": "💦",
                "name": "汗滴"
            },
            {
                "keyword": "☔^雨伞^^撑伞|打伞^下雨|雨伞|雨滴|雨天",
                "emoji": "☔",
                "name": "雨伞"
            },
            {
                "keyword": "☂^伞^^雨伞|保护伞|太阳伞^伞|雨|雨伞|遮阳伞|打伞|撑伞|伞状",
                "emoji": "☂",
                "name": "伞"
            },
            {
                "keyword": "🌊^浪花^^波浪|海浪|大海|海水^波浪|浪花|海洋|海|浪",
                "emoji": "🌊",
                "name": "浪花"
            },
            {
                "keyword": "🌫^雾^^烟|雾气|雾霾^雾|霾|能见度|迷茫",
                "emoji": "🌫",
                "name": "雾"
            }
        ]
    },
    {
        "title": "🍓食物和饮料",
        "list": [
            {
                "keyword": "🍏^青苹果^^^水果|苹果|青|青苹果|青涩",
                "emoji": "🍏",
                "name": "青苹果"
            },
            {
                "keyword": "🍎^红苹果^^|禁果^水果|红|红苹果|苹果|apple",
                "emoji": "🍎",
                "name": "红苹果"
            },
            {
                "keyword": "🍐^梨^^雪梨|鸭梨|贡梨^梨|水果",
                "emoji": "🍐",
                "name": "梨"
            },
            {
                "keyword": "🍊^橘子^^橙子^柑桔|桔子|橘子|水果|橘",
                "emoji": "🍊",
                "name": "橘子"
            },
            {
                "keyword": "🍋^柠檬^酸^酸|柠果|益母果|益母子^柠檬|水果|黄色",
                "emoji": "🍋",
                "name": "柠檬"
            },
            {
                "keyword": "🍌^香蕉^^|金蕉|弓蕉^水果|香蕉",
                "emoji": "🍌",
                "name": "香蕉"
            },
            {
                "keyword": "🍉^西瓜^^|吃瓜^水果|西瓜",
                "emoji": "🍉",
                "name": "西瓜"
            },
            {
                "keyword": "🍇^葡萄^^|山葫芦|蒲陶|草龙珠^水果|葡萄",
                "emoji": "🍇",
                "name": "葡萄"
            },
            {
                "keyword": "🍓^草莓^^^水果|草莓",
                "emoji": "🍓",
                "name": "草莓"
            },
            {
                "keyword": "🍈^甜瓜^^哈密瓜^水果|甜瓜|蜜瓜|香瓜",
                "emoji": "🍈",
                "name": "甜瓜"
            },
            {
                "keyword": "🍒^樱桃^^车厘子|莺桃|楔桃|樱珠^樱桃|水果",
                "emoji": "🍒",
                "name": "樱桃"
            },
            {
                "keyword": "🍑^桃^^桃子|油桃|蟠桃|毛桃^桃|水果",
                "emoji": "🍑",
                "name": "桃"
            },
            {
                "keyword": "🥭^芒果^^^水果|热带|芒果",
                "emoji": "🥭",
                "name": "芒果"
            },
            {
                "keyword": "🍍^菠萝^^|凤梨^水果|菠萝|热带",
                "emoji": "🍍",
                "name": "菠萝"
            },
            {
                "keyword": "🥥^椰子^^^棕榈|椰子|热带",
                "emoji": "🥥",
                "name": "椰子"
            },
            {
                "keyword": "🥝^猕猴桃^^|藤梨|狐狸桃^奇异果|水果|猕猴桃|食物",
                "emoji": "🥝",
                "name": "猕猴桃"
            },
            {
                "keyword": "🍅^西红柿^^番茄|洋柿子|蕃柿^番茄|蔬菜|西红柿",
                "emoji": "🍅",
                "name": "西红柿"
            },
            {
                "keyword": "🍆^茄子^^|紫茄|矮瓜|吊菜子|落苏^茄子|蔬菜",
                "emoji": "🍆",
                "name": "茄子"
            },
            {
                "keyword": "🥑^鳄梨^^牛油果|乳木果^水果|牛油果|食物|鳄梨",
                "emoji": "🥑",
                "name": "鳄梨"
            },
            {
                "keyword": "🥦^西兰花^^|花椰菜|绿花菜^甘蓝|西兰花|花椰菜|绿菜花|青花菜",
                "emoji": "🥦",
                "name": "西兰花"
            },
            {
                "keyword": "🥬^绿叶蔬菜^^|青菜^圆白菜|小白菜|甘蓝|绿叶蔬菜|莴苣|蔬菜|素食",
                "emoji": "🥬",
                "name": "绿叶蔬菜"
            },
            {
                "keyword": "🥒^黄瓜^^|胡瓜^泡菜|蔬菜|食物|黄瓜",
                "emoji": "🥒",
                "name": "黄瓜"
            },
            {
                "keyword": "🌶^红辣椒^^|辣^红辣椒|辣椒",
                "emoji": "🌶",
                "name": "红辣椒"
            },
            {
                "keyword": "🌽^玉米^^|包谷|包芦|玉茭|玉蜀黍|玉茭^玉米|苞米",
                "emoji": "🌽",
                "name": "玉米"
            },
            {
                "keyword": "🥕^胡萝卜^^|甘荀^胡萝卜|蔬菜|食物|萝卜",
                "emoji": "🥕",
                "name": "胡萝卜"
            },
            {
                "keyword": "🥔^土豆^^|马铃薯^土豆|蔬菜|食物|洋芋",
                "emoji": "🥔",
                "name": "土豆"
            },
            {
                "keyword": "🍠^烤红薯^^|烤地瓜|番薯|红苕^地瓜|烤地瓜|烤红薯|红薯",
                "emoji": "🍠",
                "name": "烤红薯"
            },
            {
                "keyword": "🥐^羊角面包^^|可颂^新月形面包|法式|羊角面包|面包|食物|烘焙",
                "emoji": "🥐",
                "name": "羊角面包"
            },
            {
                "keyword": "🥯^面包圈^^|百吉饼|贝果面包^奶酪酱|烘烤食品|面包圈|烘焙",
                "emoji": "🥯",
                "name": "面包圈"
            },
            {
                "keyword": "🍞^面包^^|吐司^面包|餐包",
                "emoji": "🍞",
                "name": "面包"
            },
            {
                "keyword": "🥖^法式长棍面包^^|法棍^法式|法式长棍面包|面包|食物",
                "emoji": "🥖",
                "name": "法式长棍面包"
            },
            {
                "keyword": "🥨^椒盐卷饼^^|蝴蝶脆饼|德国结^扭曲食品|椒盐卷饼|烘焙",
                "emoji": "🥨",
                "name": "椒盐卷饼"
            },
            {
                "keyword": "🧀^芝士^^奶酪^奶酪|芝士|起司",
                "emoji": "🧀",
                "name": "芝士"
            },
            {
                "keyword": "🥚^蛋^^鸡蛋|鸭蛋|鹅蛋|鹌鹑蛋|鸟蛋|水煮蛋^蛋|食物|复活节|蛋蛋",
                "emoji": "🥚",
                "name": "蛋"
            },
            {
                "keyword": "🍳^煎蛋^^^平底锅|煎|煎蛋|蛋|做饭|烹饪",
                "emoji": "🍳",
                "name": "煎蛋"
            },
            {
                "keyword": "🥞^烙饼^^松饼^烙饼|煎饼|食物",
                "emoji": "🥞",
                "name": "烙饼"
            },
            {
                "keyword": "🥓^培根^^|烟肉|肉干^培根|熏肉|肉|食物|腊肉",
                "emoji": "🥓",
                "name": "培根"
            },
            {
                "keyword": "🥩^肉块^^牛肉|猪肉|羊肉|大排|牛扒|猪扒|羊扒^排骨|牛排|猪排|羊排|肉块",
                "emoji": "🥩",
                "name": "肉块"
            },
            {
                "keyword": "🍗^家禽的腿^^鸡腿|鸭腿|鹅肉|鸭肉^家禽|家禽的腿|鸡肉|鸡腿",
                "emoji": "🍗",
                "name": "家禽的腿"
            },
            {
                "keyword": "🍖^排骨^^|牛肉|猪肉|羊肉|羊排|羊腿|火腿肉^排骨|肉|骨|肉食",
                "emoji": "🍖",
                "name": "排骨"
            },
            {
                "keyword": "🦴^骨头^^^骨头|骨骼",
                "emoji": "🦴",
                "name": "骨头"
            },
            {
                "keyword": "🌭^热狗^快餐^^热狗|快餐",
                "emoji": "🌭",
                "name": "热狗"
            },
            {
                "keyword": "🍔^汉堡^^|快餐^汉堡|汉堡包",
                "emoji": "🍔",
                "name": "汉堡"
            },
            {
                "keyword": "🍟^薯条^^|快餐^油炸|薯条",
                "emoji": "🍟",
                "name": "薯条"
            },
            {
                "keyword": "🍕^披萨^意大利^|比萨|匹萨|批萨^披萨|快餐",
                "emoji": "🍕",
                "name": "披萨"
            },
            {
                "keyword": "🥪^三明治^^^三明治|面包|快餐",
                "emoji": "🥪",
                "name": "三明治"
            },
            {
                "keyword": "🥙^夹心饼^^皮塔饼|煎饼果子^夹心|夹心饼|沙拉三明治|肉夹馍|食物",
                "emoji": "🥙",
                "name": "夹心饼"
            },
            {
                "keyword": "🌮^墨西哥卷饼^^^卷饼|墨西哥|墨西哥卷饼",
                "emoji": "🌮",
                "name": "墨西哥卷饼"
            },
            {
                "keyword": "🌯^墨西哥玉米煎饼^^煎饼果子^卷饼|玉米煎饼|墨西哥|墨西哥玉米煎饼",
                "emoji": "🌯",
                "name": "墨西哥玉米煎饼"
            },
            {
                "keyword": "🥗^绿色沙拉^^|色拉|沙律^沙拉|绿色沙拉|食物|素食|减肥",
                "emoji": "🥗",
                "name": "绿色沙拉"
            },
            {
                "keyword": "🥘^装有食物的浅底锅^^海鲜饭|火锅|锅子^浅底|煎锅|装有食物的浅底锅|食物",
                "emoji": "🥘",
                "name": "装有食物的浅底锅"
            },
            {
                "keyword": "🥫^罐头食品^^^罐头|罐头食品|酱料",
                "emoji": "🥫",
                "name": "罐头食品"
            },
            {
                "keyword": "🍝^意粉^^通心粉^意大利面|意粉|意面",
                "emoji": "🍝",
                "name": "意粉"
            },
            {
                "keyword": "🍜^面条^^拉面|汤面|牛肉面|泡面^拉面|热气腾腾|碗|面",
                "emoji": "🍜",
                "name": "面条"
            },
            {
                "keyword": "🍲^一锅食物^^火锅|锅^一锅食物|食物|做饭|吃饭",
                "emoji": "🍲",
                "name": "一锅食物"
            },
            {
                "keyword": "🍛^咖喱饭^^^咖喱|咖喱饭|饭|印度",
                "emoji": "🍛",
                "name": "咖喱饭"
            },
            {
                "keyword": "🍣^寿司^日本^日料|鮨^寿司",
                "emoji": "🍣",
                "name": "寿司"
            },
            {
                "keyword": "🍱^盒饭^^便当^盒饭|午餐|正餐",
                "emoji": "🍱",
                "name": "盒饭"
            },
            {
                "keyword": "🥟^饺子^^|煎饺|春卷^水饺|煎饺|饺子|生煎",
                "emoji": "🥟",
                "name": "饺子"
            },
            {
                "keyword": "🍤^天妇罗^^|日料^天妇罗|炸虾",
                "emoji": "🍤",
                "name": "天妇罗"
            },
            {
                "keyword": "🍙^饭团^^^日本|饭团",
                "emoji": "🍙",
                "name": "饭团"
            },
            {
                "keyword": "🍚^米饭^^|吃饭^米|米饭|饭|大米|下饭",
                "emoji": "🍚",
                "name": "米饭"
            },
            {
                "keyword": "🍘^米饼^^仙贝^米果|米饼|煎饼|脆饼",
                "emoji": "🍘",
                "name": "米饼"
            },
            {
                "keyword": "🍥^鱼板^^|鸣门卷^鱼板|螺旋",
                "emoji": "🍥",
                "name": "鱼板"
            },
            {
                "keyword": "🥠^幸运饼干^^|好运^幸运饼干|预言",
                "emoji": "🥠",
                "name": "幸运饼干"
            },
            {
                "keyword": "🥮^月饼^中秋|中秋节^|团圆饼|宫饼|月团饼|丰收饼^月饼|秋天|节日|中秋",
                "emoji": "🥮",
                "name": "月饼"
            },
            {
                "keyword": "🍢^关东煮^^串串^串|关东煮|海鲜",
                "emoji": "🍢",
                "name": "关东煮"
            },
            {
                "keyword": "🍡^团子^^三色团子|赏月团子^串|团子|日本|甜点|糯米团",
                "emoji": "🍡",
                "name": "团子"
            },
            {
                "keyword": "🍧^刨冰^^^冰|冰沙|刨冰|甜点",
                "emoji": "🍧",
                "name": "刨冰"
            },
            {
                "keyword": "🍨^冰淇淋^^芭菲|圣代^冰|冰淇淋|冰激凌|甜点",
                "emoji": "🍨",
                "name": "冰淇淋"
            },
            {
                "keyword": "🍦^圆筒冰激凌^^甜筒冰淇淋|冰淇凌^圆筒冰淇淋|圆筒冰激凌",
                "emoji": "🍦",
                "name": "圆筒冰激凌"
            },
            {
                "keyword": "🥧^派^^馅饼^油酥点心|派|糕点|下午茶",
                "emoji": "🥧",
                "name": "派"
            },
            {
                "keyword": "🧁^纸杯蛋糕^^小蛋糕^烘焙食品|甜点|纸杯蛋糕|烘焙",
                "emoji": "🧁",
                "name": "纸杯蛋糕"
            },
            {
                "keyword": "🍰^水果蛋糕^^^水果蛋糕|甜点|蛋糕|下午茶",
                "emoji": "🍰",
                "name": "水果蛋糕"
            },
            {
                "keyword": "🎂^生日蛋糕^^^庆祝|生日|生日蛋糕|蛋糕",
                "emoji": "🎂",
                "name": "生日蛋糕"
            },
            {
                "keyword": "🍮^奶黄^^布丁^奶黄|蛋奶冻|蛋奶沙司|甜品|下午茶",
                "emoji": "🍮",
                "name": "奶黄"
            },
            {
                "keyword": "🍭^棒棒糖^^^棒棒糖|糖|螺旋",
                "emoji": "🍭",
                "name": "棒棒糖"
            },
            {
                "keyword": "🍬^糖^^甜^糖|糖果",
                "emoji": "🍬",
                "name": "糖"
            },
            {
                "keyword": "🍫^巧克力^^|朱古力|热巧克力|可可亚^巧克力|甜品|甜点|零食",
                "emoji": "🍫",
                "name": "巧克力"
            },
            {
                "keyword": "🍿^爆米花^^^爆米花|看电影|游乐园",
                "emoji": "🍿",
                "name": "爆米花"
            },
            {
                "keyword": "🍩^甜甜圈^^|多拿滋|唐纳滋^甜点|甜甜圈|烘焙",
                "emoji": "🍩",
                "name": "甜甜圈"
            },
            {
                "keyword": "🍪^饼干^^^曲奇|饼干|烘焙",
                "emoji": "🍪",
                "name": "饼干"
            },
            {
                "keyword": "🌰^栗子^^板栗|大栗^栗子",
                "emoji": "🌰",
                "name": "栗子"
            },
            {
                "keyword": "🥜^花生^^|长生果^坚果|花生|蔬菜|食物|花生味",
                "emoji": "🥜",
                "name": "花生"
            },
            {
                "keyword": "🍯^蜂蜜^^果酱^蜂蜜|蜜罐",
                "emoji": "🍯",
                "name": "蜂蜜"
            },
            {
                "keyword": "🥛^一杯奶^^牛奶|豆浆^一杯奶|奶|杯|豆奶",
                "emoji": "🥛",
                "name": "一杯奶"
            },
            {
                "keyword": "🍼^奶瓶^^奶粉|牛奶^奶|奶瓶|婴儿|奶嘴",
                "emoji": "🍼",
                "name": "奶瓶"
            },
            {
                "keyword": "☕^热饮^^咖啡|下午茶^咖啡|热饮|茶|饮料",
                "emoji": "☕",
                "name": "热饮"
            },
            {
                "keyword": "🍵^热茶^^绿茶|茶艺|茶道^杯|没有把手的茶杯|热茶|茶|饮料",
                "emoji": "🍵",
                "name": "热茶"
            },
            {
                "keyword": "🥤^带吸管杯^^可乐|饮料|雪碧^带吸管杯|果汁|苏打",
                "emoji": "🥤",
                "name": "带吸管杯"
            },
            {
                "keyword": "🍶^清酒^^日本酒^清酒|瓶|酒杯|饮料|品酒",
                "emoji": "🍶",
                "name": "清酒"
            },
            {
                "keyword": "🍺^啤酒^^酒水^啤酒|杯|酒",
                "emoji": "🍺",
                "name": "啤酒"
            },
            {
                "keyword": "🍻^干杯^^^啤酒|干杯|碰杯|酒",
                "emoji": "🍻",
                "name": "干杯"
            },
            {
                "keyword": "🥂^碰杯^^|干杯^喝|庆祝|杯|碰杯|庆功",
                "emoji": "🥂",
                "name": "碰杯"
            },
            {
                "keyword": "🍷^葡萄酒^^红酒^葡萄酒|酒|酒杯|品酒",
                "emoji": "🍷",
                "name": "葡萄酒"
            },
            {
                "keyword": "🥃^平底杯^^^威士忌|平底杯|杯|酒",
                "emoji": "🥃",
                "name": "平底杯"
            },
            {
                "keyword": "🍸^鸡尾酒^^^杯|酒|鸡尾酒|酒吧",
                "emoji": "🍸",
                "name": "鸡尾酒"
            },
            {
                "keyword": "🍹^热带水果饮料^^果酒^热带水果饮料|饮料|度假",
                "emoji": "🍹",
                "name": "热带水果饮料"
            },
            {
                "keyword": "🍾^开香槟^^|香槟^庆祝|开香槟|木塞|瓶子|庆祝",
                "emoji": "🍾",
                "name": "开香槟"
            },
            {
                "keyword": "🥄^匙^^勺子|汤匙^匙|匙子|汤匙|调羹|餐具",
                "emoji": "🥄",
                "name": "匙"
            },
            {
                "keyword": "🍴^刀叉^^^刀|刀叉|叉|餐具",
                "emoji": "🍴",
                "name": "刀叉"
            },
            {
                "keyword": "🍽^餐具^^^刀|叉|盘|餐具",
                "emoji": "🍽",
                "name": "餐具"
            },
            {
                "keyword": "🥣^碗勺^^粥|汤|麦片|汤|^早餐|碗勺|粥|谷物",
                "emoji": "🥣",
                "name": "碗勺"
            },
            {
                "keyword": "🥡^外卖盒^^^外卖包装|外卖桶|外卖盒|牡蛎桶",
                "emoji": "🥡",
                "name": "外卖盒"
            },
            {
                "keyword": "🥢^筷子^^^筷子|箸",
                "emoji": "🥢",
                "name": "筷子"
            },
            {
                "keyword": "🧂^盐^^调料|胡椒粉|鸡精|白糖|^佐料瓶|盐|调味品|咸",
                "emoji": "🧂",
                "name": "盐"
            }
        ]
    },
    {
        "title": "🚌旅行和地点",
        "list": [
            {
                "keyword": "🚗^汽车^^轿车|开车|自驾^汽车|轿车|出差|通勤|自驾",
                "emoji": "🚗",
                "name": "汽车"
            },
            {
                "keyword": "🚕^出租车^^的士|打车^出租车|的士|通勤|出差",
                "emoji": "🚕",
                "name": "出租车"
            },
            {
                "keyword": "🚙^运动型多用途车^^suv|吉普车|越野车^suv|休闲车|运动型多用途车",
                "emoji": "🚙",
                "name": "运动型多用途车"
            },
            {
                "keyword": "🚌^公交车^^巴士|大巴|校车^公交车|公共汽车|大巴|通勤",
                "emoji": "🚌",
                "name": "公交车"
            },
            {
                "keyword": "🚎^无轨电车^^^无轨电车|电车|通勤",
                "emoji": "🚎",
                "name": "无轨电车"
            },
            {
                "keyword": "🏎^赛车^^跑车^赛车|跑车",
                "emoji": "🏎",
                "name": "赛车"
            },
            {
                "keyword": "🚓^警车^^110|执法车|巡逻车^警察|警车|巡逻",
                "emoji": "🚓",
                "name": "警车"
            },
            {
                "keyword": "🚑^救护车^^120^急救|救护车",
                "emoji": "🚑",
                "name": "救护车"
            },
            {
                "keyword": "🚒^消防车^^救火车|119^救火车|消防车|救助队",
                "emoji": "🚒",
                "name": "消防车"
            },
            {
                "keyword": "🚐^小巴^^面包车|小型巴士^公共汽车|小巴|包车",
                "emoji": "🚐",
                "name": "小巴"
            },
            {
                "keyword": "🚚^货车^^卡车^卡车|货车|载货|运输",
                "emoji": "🚚",
                "name": "货车"
            },
            {
                "keyword": "🚛^铰接式货车^^工程大卡车^卡车|拖车|铰接式货车|载货|运输|冷链",
                "emoji": "🚛",
                "name": "铰接式货车"
            },
            {
                "keyword": "🚜^拖拉机^^^拖拉机",
                "emoji": "🚜",
                "name": "拖拉机"
            },
            {
                "keyword": "🛴^滑板车^^^滑板车",
                "emoji": "🛴",
                "name": "滑板车"
            },
            {
                "keyword": "🚲^自行车^^单车|脚踏车^单车|脚踏车|自行车|山地车",
                "emoji": "🚲",
                "name": "自行车"
            },
            {
                "keyword": "🛵^小型摩托车^^电动车|小绵羊|电摩^小型摩托车|通勤|环岛",
                "emoji": "🛵",
                "name": "小型摩托车"
            },
            {
                "keyword": "🏍^摩托车^^^摩托|摩托车",
                "emoji": "🏍",
                "name": "摩托车"
            },
            {
                "keyword": "🚨^警车灯^^警报^灯|警报|警灯|警示|警车灯",
                "emoji": "🚨",
                "name": "警车灯"
            },
            {
                "keyword": "🚔^迎面驶来的警车^^|110^警察|警车|迎面驶来的警车",
                "emoji": "🚔",
                "name": "迎面驶来的警车"
            },
            {
                "keyword": "🚍^迎面驶来的公交车^^巴士^公共汽车|大巴|迎面驶来|迎面驶来的公交车|通勤",
                "emoji": "🚍",
                "name": "迎面驶来的公交车"
            },
            {
                "keyword": "🚘^迎面驶来的汽车^^小轿车|私家车^轿车|迎面驶来的汽车|通勤",
                "emoji": "🚘",
                "name": "迎面驶来的汽车"
            },
            {
                "keyword": "🚖^迎面驶来的出租车^^的士|打车^出租车|的士|迎面驶来的出租车|通勤|出差",
                "emoji": "🚖",
                "name": "迎面驶来的出租车"
            },
            {
                "keyword": "🚡^索道^^缆车^空中|索道|缆车",
                "emoji": "🚡",
                "name": "索道"
            },
            {
                "keyword": "🚠^缆车^^^空中|索道|缆车",
                "emoji": "🚠",
                "name": "缆车"
            },
            {
                "keyword": "🚟^空轨^^悬空缆车^悬挂|空中轨道列车|空轨|通勤",
                "emoji": "🚟",
                "name": "空轨"
            },
            {
                "keyword": "🚃^轨道车^^^电车|轨道车",
                "emoji": "🚃",
                "name": "轨道车"
            },
            {
                "keyword": "🚋^有轨电车^^|路面电车|摩电^有轨电车|通勤|电车",
                "emoji": "🚋",
                "name": "有轨电车"
            },
            {
                "keyword": "🚞^山区铁路^^^山区|山区铁路|火车|铁路|山路",
                "emoji": "🚞",
                "name": "山区铁路"
            },
            {
                "keyword": "🚝^单轨^^^单轨|火车|出差",
                "emoji": "🚝",
                "name": "单轨"
            },
            {
                "keyword": "🚄^高速列车^^高铁|动车|火车|快车|新干线^动车|新干线|火车|高速列车|高铁",
                "emoji": "🚄",
                "name": "高速列车"
            },
            {
                "keyword": "🚅^子弹头高速列车^^动车|高铁^动车|子弹头高速列车|新干线|火车|高速|子弹头",
                "emoji": "🚅",
                "name": "子弹头高速列车"
            },
            {
                "keyword": "🚈^轻轨^^^火车|轻轨|通勤",
                "emoji": "🚈",
                "name": "轻轨"
            },
            {
                "keyword": "🚂^蒸汽火车^^^火车|蒸汽|蒸汽火车|列车|复古",
                "emoji": "🚂",
                "name": "蒸汽火车"
            },
            {
                "keyword": "🚆^火车^^铁路^火车|铁路|绿皮火车",
                "emoji": "🚆",
                "name": "火车"
            },
            {
                "keyword": "🚇^地铁^^捷运|轨道交通^地铁|地下铁路|通勤",
                "emoji": "🚇",
                "name": "地铁"
            },
            {
                "keyword": "🚊^路面电车^^^电车|路面电车|通勤",
                "emoji": "🚊",
                "name": "路面电车"
            },
            {
                "keyword": "🚉^车站^^站台^火车|车站|铁路|出差",
                "emoji": "🚉",
                "name": "车站"
            },
            {
                "keyword": "✈^飞机^^航班|航空^飞机|出差|旅游|飞",
                "emoji": "✈",
                "name": "飞机"
            },
            {
                "keyword": "🛫^航班起飞^^|登机^值机|航班起飞|起飞|出差|旅游",
                "emoji": "🛫",
                "name": "航班起飞"
            },
            {
                "keyword": "🛬^航班降落^^^到达|航班降落|降落|出差|旅游",
                "emoji": "🛬",
                "name": "航班降落"
            },
            {
                "keyword": "🛩^小型飞机^^私人飞机|玩具飞机^小型飞机|飞机|玩具",
                "emoji": "🛩",
                "name": "小型飞机"
            },
            {
                "keyword": "💺^座位^^椅子|飞机座椅^座位|椅子",
                "emoji": "💺",
                "name": "座位"
            },
            {
                "keyword": "🛰^卫星^^人造卫星^卫星|太空|宇宙|航空|gps",
                "emoji": "🛰",
                "name": "卫星"
            },
            {
                "keyword": "🚀^火箭^^|航天^太空|火箭|太空|宇宙|nasa",
                "emoji": "🚀",
                "name": "火箭"
            },
            {
                "keyword": "🛸^飞碟^^|外星人^ufo|不明飞行物|飞碟|科幻",
                "emoji": "🛸",
                "name": "飞碟"
            },
            {
                "keyword": "🚁^直升机^^^直升机|直升飞机|私人飞机|救援",
                "emoji": "🚁",
                "name": "直升机"
            },
            {
                "keyword": "🛶^独木舟^^小船|龙舟|皮划艇|救生船^独木舟|赛艇",
                "emoji": "🛶",
                "name": "独木舟"
            },
            {
                "keyword": "⛵^帆船^^^帆船|船",
                "emoji": "⛵",
                "name": "帆船"
            },
            {
                "keyword": "🚤^快艇^^^快艇|船",
                "emoji": "🚤",
                "name": "快艇"
            },
            {
                "keyword": "🛥^摩托艇^^|快艇^摩托艇|船",
                "emoji": "🛥",
                "name": "摩托艇"
            },
            {
                "keyword": "🛳^客轮^^客船|邮轮^客船|客轮",
                "emoji": "🛳",
                "name": "客轮"
            },
            {
                "keyword": "⛴^渡轮^^轮船|轮渡|货船^渡船|渡轮|轮船",
                "emoji": "⛴",
                "name": "渡轮"
            },
            {
                "keyword": "🚢^船^^邮轮^船",
                "emoji": "🚢",
                "name": "船"
            },
            {
                "keyword": "⚓^锚^^船锚^停泊|船|锚",
                "emoji": "⚓",
                "name": "锚"
            },
            {
                "keyword": "⛽^油泵^^加油站^加油站|柴油|油泵|燃油",
                "emoji": "⛽",
                "name": "油泵"
            },
            {
                "keyword": "🚧^路障^^^施工|路障|注意|工地",
                "emoji": "🚧",
                "name": "路障"
            },
            {
                "keyword": "🚦^纵向的红绿灯^^交通信号灯^交通灯|信号灯|红绿灯|纵向的红绿灯",
                "emoji": "🚦",
                "name": "纵向的红绿灯"
            },
            {
                "keyword": "🚥^横向的红绿灯^^交通信号灯^交通灯|信号灯|横向的红绿灯|红绿灯",
                "emoji": "🚥",
                "name": "横向的红绿灯"
            },
            {
                "keyword": "🚏^公交车站^^站牌|候车厅^公交站|公交车站|公共汽车站|站台|站点",
                "emoji": "🚏",
                "name": "公交车站"
            },
            {
                "keyword": "🗺^世界地图^^世界^世界|世界地图|地图|地理",
                "emoji": "🗺",
                "name": "世界地图"
            },
            {
                "keyword": "🗿^摩埃^^复活节岛石像|摩艾^复活岛|复活节岛|复活节岛石像|摩埃|摩艾|摩艾石像|毛埃",
                "emoji": "🗿",
                "name": "摩埃"
            },
            {
                "keyword": "🗽^自由女神像^^纽约|美国^自由|自由女神像|雕塑|雕像|自由",
                "emoji": "🗽",
                "name": "自由女神像"
            },
            {
                "keyword": "🗼^东京塔^^电视塔|铁塔^东京|东京塔|塔|埃菲尔铁塔",
                "emoji": "🗼",
                "name": "东京塔"
            },
            {
                "keyword": "🏰^欧洲城堡^｜迪士尼乐园^古堡^城堡|欧洲|欧洲城堡",
                "emoji": "🏰",
                "name": "欧洲城堡"
            },
            {
                "keyword": "🏯^日本城堡^^^城堡|日本|日本城堡|城邦|和风",
                "emoji": "🏯",
                "name": "日本城堡"
            },
            {
                "keyword": "🏟^体育馆^^^体育馆",
                "emoji": "🏟",
                "name": "体育馆"
            },
            {
                "keyword": "🎡^摩天轮^^^摩天轮|游乐园",
                "emoji": "🎡",
                "name": "摩天轮"
            },
            {
                "keyword": "🎢^过山车^^^游乐园|过山车",
                "emoji": "🎢",
                "name": "过山车"
            },
            {
                "keyword": "🎠^旋转木马^^^旋转木马|木马|游乐园",
                "emoji": "🎠",
                "name": "旋转木马"
            },
            {
                "keyword": "⛲^喷泉^^许愿池^喷泉|公园",
                "emoji": "⛲",
                "name": "喷泉"
            },
            {
                "keyword": "⛱^阳伞^^太阳伞|遮阳伞^伞|阳伞|度假|海边|休闲",
                "emoji": "⛱",
                "name": "阳伞"
            },
            {
                "keyword": "🏖^沙滩伞^^|海边^伞|沙滩|沙滩伞|度假",
                "emoji": "🏖",
                "name": "沙滩伞"
            },
            {
                "keyword": "🏝^无人岛^^|孤岛|小岛^无人荒岛|荒岛|岛|岛屿|度假",
                "emoji": "🏝",
                "name": "无人岛"
            },
            {
                "keyword": "🏜^沙漠^^｜荒漠^沙漠|荒漠|炎热|干燥|西部",
                "emoji": "🏜",
                "name": "沙漠"
            },
            {
                "keyword": "🌋^火山^^火山喷发^喷发|山|火山|爆发",
                "emoji": "🌋",
                "name": "火山"
            },
            {
                "keyword": "⛰^山^^^山|山峰|爬山|高山|丘陵",
                "emoji": "⛰",
                "name": "山"
            },
            {
                "keyword": "🏔^雪山^^^冷|山|雪|雪山|高山|高冷",
                "emoji": "🏔",
                "name": "雪山"
            },
            {
                "keyword": "🗻^富士山^^^富士山|山|雪山|爬山",
                "emoji": "🗻",
                "name": "富士山"
            },
            {
                "keyword": "🏕^露营^^|帐篷^帐篷|露营|野营|野炊|",
                "emoji": "🏕",
                "name": "露营"
            },
            {
                "keyword": "⛺^帐篷^^野营|露营^帐篷|露营|野营|野炊|",
                "emoji": "⛺",
                "name": "帐篷"
            },
            {
                "keyword": "🏠^房子^^家|别墅|房屋^家|房子|独栋",
                "emoji": "🏠",
                "name": "房子"
            },
            {
                "keyword": "🏡^别墅^^独栋^别墅|家|房子|花园",
                "emoji": "🏡",
                "name": "别墅"
            },
            {
                "keyword": "🏘^房屋建筑^^房子|社区|别墅区^住宅|房|房屋建筑|家|别墅|居民区|小区",
                "emoji": "🏘",
                "name": "房屋建筑"
            },
            {
                "keyword": "🏚^废墟^^破旧房子|破屋^废墟|荒宅|荒废|鬼屋",
                "emoji": "🏚",
                "name": "废墟"
            },
            {
                "keyword": "🏗^施工^^工地^施工|起重机|搬砖",
                "emoji": "🏗",
                "name": "施工"
            },
            {
                "keyword": "🏭^工厂^^^工厂|制造",
                "emoji": "🏭",
                "name": "工厂"
            },
            {
                "keyword": "🏢^办公楼^写字楼｜综合体^|写字楼^写字楼|办公楼|楼|上班",
                "emoji": "🏢",
                "name": "办公楼"
            },
            {
                "keyword": "🏬^商场^^|超市^商场|百货商店|商超|购物",
                "emoji": "🏬",
                "name": "商场"
            },
            {
                "keyword": "🏣^日本邮局^^^日本|日本邮局|邮局|邮政",
                "emoji": "🏣",
                "name": "日本邮局"
            },
            {
                "keyword": "🏤^邮局^^邮政^欧洲|邮局",
                "emoji": "🏤",
                "name": "邮局"
            },
            {
                "keyword": "🏥^医院^^^医生|医院|看病|医疗|住院",
                "emoji": "🏥",
                "name": "医院"
            },
            {
                "keyword": "🏦^银行^^^银行|存钱|金融",
                "emoji": "🏦",
                "name": "银行"
            },
            {
                "keyword": "🏨^酒店^^旅馆|民宿^旅馆|酒店|宾馆|住宿",
                "emoji": "🏨",
                "name": "酒店"
            },
            {
                "keyword": "🏪^便利店^^小卖部|杂货铺|士多^便利店|商店|超市|商超",
                "emoji": "🏪",
                "name": "便利店"
            },
            {
                "keyword": "🏫^学校^｜高校｜学堂｜学院｜私塾^^学校|教学楼",
                "emoji": "🏫",
                "name": "学校"
            },
            {
                "keyword": "🏩^情人酒店^^情趣酒店^情人旅馆|情人酒店|情侣酒店",
                "emoji": "🏩",
                "name": "情人酒店"
            },
            {
                "keyword": "💒^婚礼^^结婚^婚礼|教堂|浪漫|结婚",
                "emoji": "💒",
                "name": "婚礼"
            },
            {
                "keyword": "🏛^古典建筑^^白宫|议会^古典|古典建筑|古建筑|罗马|历史",
                "emoji": "🏛",
                "name": "古典建筑"
            },
            {
                "keyword": "⛪^教堂^^礼拜堂^基督|宗教|教堂|基督教|忏悔|礼拜",
                "emoji": "⛪",
                "name": "教堂"
            },
            {
                "keyword": "🕌^清真寺^^礼拜寺^伊斯兰|宗教|清真寺|穆斯林",
                "emoji": "🕌",
                "name": "清真寺"
            },
            {
                "keyword": "🕍^犹太教堂^^|礼拜堂|犹太教^会堂|宗教|犹太|犹太教堂",
                "emoji": "🕍",
                "name": "犹太教堂"
            },
            {
                "keyword": "🕋^克尔白^^天房^伊斯兰|克尔白|天房|宗教|穆斯林",
                "emoji": "🕋",
                "name": "克尔白"
            },
            {
                "keyword": "⛩^神社^鸟居^鸟居^宗教|日本|神社|神道教",
                "emoji": "⛩",
                "name": "神社"
            },
            {
                "keyword": "🛤^铁轨^^轨道^火车|铁路|铁轨",
                "emoji": "🛤",
                "name": "铁轨"
            },
            {
                "keyword": "🛣^高速公路^^|公路^公路|高速公路|高速",
                "emoji": "🛣",
                "name": "高速公路"
            },
            {
                "keyword": "🗾^日本地图^^岛屿^地图|日本|日本地图|岛国",
                "emoji": "🗾",
                "name": "日本地图"
            },
            {
                "keyword": "🎑^赏月^中秋节|月饼^中秋节|十六夜^中秋|庆祝|月亮|赏月",
                "emoji": "🎑",
                "name": "赏月"
            },
            {
                "keyword": "🏞^国家公园^^^公园|国家公园|自然|风景|野营|生态",
                "emoji": "🏞",
                "name": "国家公园"
            },
            {
                "keyword": "🌅^日出^黎明|曙光^海上日出^太阳|日出|清晨",
                "emoji": "🌅",
                "name": "日出"
            },
            {
                "keyword": "🌄^山顶日出^黎明|曙光^^太阳|山|山顶日出|日出|清晨",
                "emoji": "🌄",
                "name": "山顶日出"
            },
            {
                "keyword": "🌠^流星^^|陨落|坠落^流星|许愿",
                "emoji": "🌠",
                "name": "流星"
            },
            {
                "keyword": "🎇^烟花^^|线香烟花|仙女棒|^庆祝|火花|烟火|烟花|焰火",
                "emoji": "🎇",
                "name": "烟花"
            },
            {
                "keyword": "🎆^焰火^^烟花|花炮^庆祝|烟花|焰火|跨年",
                "emoji": "🎆",
                "name": "焰火"
            },
            {
                "keyword": "🌇^日落^^|黄昏^夕阳|日落|傍晚",
                "emoji": "🌇",
                "name": "日落"
            },
            {
                "keyword": "🌆^城市黄昏^^傍晚^城市黄昏|夜晚|日落|都市|黄昏",
                "emoji": "🌆",
                "name": "城市黄昏"
            },
            {
                "keyword": "🏙^城市风光^^|高楼大厦^城市风光|都市|都市景观|城市",
                "emoji": "🏙",
                "name": "城市风光"
            },
            {
                "keyword": "🌃^夜晚^^星空^夜晚|星空|晚上|半夜|晚",
                "emoji": "🌃",
                "name": "夜晚"
            },
            {
                "keyword": "🌌^银河^^夜空|宇宙^星空|银河|银河系",
                "emoji": "🌌",
                "name": "银河"
            },
            {
                "keyword": "🌉^夜幕下的桥^^夜景^夜幕下的桥|晚上|桥|夜生活",
                "emoji": "🌉",
                "name": "夜幕下的桥"
            },
            {
                "keyword": "🌁^有雾^^雾霾^有雾|雾|霾|清晨|雾天|大雾",
                "emoji": "🌁",
                "name": "有雾"
            }
        ]
    },
    {
        "title": "⚽活动",
        "list": [
            {
                "keyword": "⚽^足球^^英式足球｜世界杯^球|英式足球|足球|足球队|足球球员",
                "emoji": "⚽",
                "name": "足球"
            },
            {
                "keyword": "🏀^篮球^^nba|cba^球|篮球|篮筐|篮球球员|打篮球",
                "emoji": "🏀",
                "name": "篮球"
            },
            {
                "keyword": "🏈^美式橄榄球^^^橄榄球|球|美式橄榄球",
                "emoji": "🏈",
                "name": "美式橄榄球"
            },
            {
                "keyword": "⚾^棒球^^|野球^棒球|球|甲子园|棒球球员|棒球比赛",
                "emoji": "⚾",
                "name": "棒球"
            },
            {
                "keyword": "🥎^垒球^^^垒球|手套|球|垒球球员",
                "emoji": "🥎",
                "name": "垒球"
            },
            {
                "keyword": "🎾^网球^^^球|球拍|网球",
                "emoji": "🎾",
                "name": "网球"
            },
            {
                "keyword": "🏐^排球^^|躲避球^排球|球|排球球员",
                "emoji": "🏐",
                "name": "排球"
            },
            {
                "keyword": "🏉^英式橄榄球^^^橄榄球|球|英式橄榄球",
                "emoji": "🏉",
                "name": "英式橄榄球"
            },
            {
                "keyword": "🥏^飞盘^^|射飞盘^极限|极限运动|终极|飞盘",
                "emoji": "🥏",
                "name": "飞盘"
            },
            {
                "keyword": "🎱^台球^^桌球|斯诺克^8 球制桌球|台球|游戏|霹雳八球",
                "emoji": "🎱",
                "name": "台球"
            },
            {
                "keyword": "🏓^乒乓球^^^乒乓球|比赛|球|球拍",
                "emoji": "🏓",
                "name": "乒乓球"
            },
            {
                "keyword": "🏸^羽毛球^^^球拍|羽毛球",
                "emoji": "🏸",
                "name": "羽毛球"
            },
            {
                "keyword": "🏒^冰球^^^冰球|球|球棍",
                "emoji": "🏒",
                "name": "冰球"
            },
            {
                "keyword": "🏑^曲棍球^^^曲棍球|球|球棍",
                "emoji": "🏑",
                "name": "曲棍球"
            },
            {
                "keyword": "🥍^袋棍球^^长曲棍球|网棒球^球|球棍|球门|袋棍球|马球",
                "emoji": "🥍",
                "name": "袋棍球"
            },
            {
                "keyword": "🏏^板球^^^板球|球|球拍",
                "emoji": "🏏",
                "name": "板球"
            },
            {
                "keyword": "🥅^球门^^进球^球网|球门|进球",
                "emoji": "🥅",
                "name": "球门"
            },
            {
                "keyword": "⛳^高尔夫球洞^^^高尔夫|高尔夫球洞",
                "emoji": "⛳",
                "name": "高尔夫球洞"
            },
            {
                "keyword": "🏹^弓和箭^^^射手|射箭|弓|弓和箭|箭",
                "emoji": "🏹",
                "name": "弓和箭"
            },
            {
                "keyword": "🎣^钓鱼竿^^钓鱼^钓鱼竿|鱼杆",
                "emoji": "🎣",
                "name": "钓鱼竿"
            },
            {
                "keyword": "🥊^拳击手套^^|格斗^手套|拳击手套|打架|拳击比赛",
                "emoji": "🥊",
                "name": "拳击手套"
            },
            {
                "keyword": "🥋^练武服^^武术|跆拳道|合气道|空手道|柔道^制服|柔道|武术|空手道|练武服|跆拳道",
                "emoji": "🥋",
                "name": "练武服"
            },
            {
                "keyword": "🎽^运动背心^^|背心^上衣|跑步|运动背心|运动",
                "emoji": "🎽",
                "name": "运动背心"
            },
            {
                "keyword": "🛹^滑板^^^板|滑板",
                "emoji": "🛹",
                "name": "滑板"
            },
            {
                "keyword": "🛷^雪橇^^滑雪^乘雪橇|雪橇|驾雪橇|圣诞节",
                "emoji": "🛷",
                "name": "雪橇"
            },
            {
                "keyword": "⛸^滑冰^^溜冰|花滑^冰刀|溜冰|滑冰|花样滑冰|溜",
                "emoji": "⛸",
                "name": "滑冰"
            },
            {
                "keyword": "🥌^冰壶^^冰上溜球^冰上溜石|冰壶|比赛|游戏",
                "emoji": "🥌",
                "name": "冰壶"
            },
            {
                "keyword": "🎿^滑雪^^滑雪鞋^滑雪|雪",
                "emoji": "🎿",
                "name": "滑雪"
            },
            {
                "keyword": "⛷^滑雪的人^^^滑雪|滑雪的人|雪|冬天|极限运动",
                "emoji": "⛷",
                "name": "滑雪的人"
            },
            {
                "keyword": "🏂^滑雪板^^^滑雪|滑雪板|雪|冬天|极限运动",
                "emoji": "🏂",
                "name": "滑雪板"
            },
            {
                "keyword": "🏋^举重^^哑铃|杠铃|健身^举重|无氧|撸铁",
                "emoji": "🏋",
                "name": "举重"
            },
            {
                "keyword": "🏋️‍♀️^女子举重^^^举重|女|女生举重",
                "emoji": "🏋️‍♀️",
                "name": "女子举重"
            },
            {
                "keyword": "🤼‍♀️^女子摔跤^^^女|女生摔跤|打架|摔跤",
                "emoji": "🤼‍♀️",
                "name": "女子摔跤"
            },
            {
                "keyword": "🤼‍♂️^男子摔跤^^^打架|摔跤|男|男生摔跤",
                "emoji": "🤼‍♂️",
                "name": "男子摔跤"
            },
            {
                "keyword": "🤸‍♀️^女人翻筋斗^^^体操|侧手翻|女|女生侧手翻|翻筋斗",
                "emoji": "🤸‍♀️",
                "name": "女人翻筋斗"
            },
            {
                "keyword": "🤸‍♂️^男人翻筋斗^^^体操|侧手翻|男|男生侧手翻|翻筋斗",
                "emoji": "🤸‍♂️",
                "name": "男人翻筋斗"
            },
            {
                "keyword": "⛹^玩球^^球员|打球|打篮球^游戏|玩|玩球|球|篮球",
                "emoji": "⛹",
                "name": "玩球"
            },
            {
                "keyword": "⛹️‍♀️^拍球的女人^^^女|女生玩球|游戏|玩|球",
                "emoji": "⛹️‍♀️",
                "name": "拍球的女人"
            },
            {
                "keyword": "🤺^击剑选手^^|剑士^人|体育|击剑|击剑选手|剑",
                "emoji": "🤺",
                "name": "击剑选手"
            },
            {
                "keyword": "🤾‍♀️^女人玩手球^^^女|女生玩手球|手球",
                "emoji": "🤾‍♀️",
                "name": "女人玩手球"
            },
            {
                "keyword": "🤾‍♂️^男子玩手球^^^手球|男|男生玩手球",
                "emoji": "🤾‍♂️",
                "name": "男子玩手球"
            },
            {
                "keyword": "🏌^打高尔夫的人^^^打高尔夫的人|球|高尔夫",
                "emoji": "🏌",
                "name": "打高尔夫的人"
            },
            {
                "keyword": "🏌️‍♀️^女子高尔夫球^^^女|女生打高尔夫|高尔夫",
                "emoji": "🏌️‍♀️",
                "name": "女子高尔夫球"
            },
            {
                "keyword": "🏇^赛马^^马术^赛马|马|骑马|骑手",
                "emoji": "🏇",
                "name": "赛马"
            },
            {
                "keyword": "🧘‍♀️^打坐的女人^^^尼姑|比丘尼|瑜伽女|盘腿的女人",
                "emoji": "🧘‍♀️",
                "name": "打坐的女人"
            },
            {
                "keyword": "🧘‍♂️^打坐的男人^^^和尚|瑜伽男|盘腿的男人",
                "emoji": "🧘‍♂️",
                "name": "打坐的男人"
            },
            {
                "keyword": "🏄^冲浪^^^冲浪|度假|海岛|上网",
                "emoji": "🏄",
                "name": "冲浪"
            },
            {
                "keyword": "🏄‍♀️^冲浪的女人^^^冲浪|女|女生冲浪",
                "emoji": "🏄‍♀️",
                "name": "冲浪的女人"
            },
            {
                "keyword": "🏊^游泳^^^游泳|划水|冬泳|戏水",
                "emoji": "🏊",
                "name": "游泳"
            },
            {
                "keyword": "🏊‍♀️^游泳的女人^^^女|女生游泳|游泳",
                "emoji": "🏊‍♀️",
                "name": "游泳的女人"
            },
            {
                "keyword": "🤽‍♀️^女人玩水球^^^女|女生玩水球|水球",
                "emoji": "🤽‍♀️",
                "name": "女人玩水球"
            },
            {
                "keyword": "🤽‍♂️^男子玩水球^^^水球|男|男生玩水球",
                "emoji": "🤽‍♂️",
                "name": "男子玩水球"
            },
            {
                "keyword": "🚣^划艇^^划船^划艇|船|泛舟",
                "emoji": "🚣",
                "name": "划艇"
            },
            {
                "keyword": "🚣‍♀️^女子划艇^^^划船|划艇|女|女生划船|船",
                "emoji": "🚣‍♀️",
                "name": "女子划艇"
            },
            {
                "keyword": "🧗‍♀️^女人攀爬^^^攀爬的女人|登山者",
                "emoji": "🧗‍♀️",
                "name": "女人攀爬"
            },
            {
                "keyword": "🧗‍♂️^男子攀爬^^^攀爬的男人|登山者",
                "emoji": "🧗‍♂️",
                "name": "男子攀爬"
            },
            {
                "keyword": "🚵^骑山地车^^^单车|山地车|自行车|骑山地车|骑山地车的人|骑车|骑行",
                "emoji": "🚵",
                "name": "骑山地车"
            },
            {
                "keyword": "🚵‍♀️^女子山地自行车^^^单车|女|女生骑山地车|山地车|自行车|骑车",
                "emoji": "🚵‍♀️",
                "name": "女子山地自行车"
            },
            {
                "keyword": "🚴^骑自行车^^骑行^单车|自行车|骑单车|骑自行车|骑车",
                "emoji": "🚴",
                "name": "骑自行车"
            },
            {
                "keyword": "🚴‍♀️^骑自行车的女人^^^单车|女|女生骑自行车|自行车|骑车",
                "emoji": "🚴‍♀️",
                "name": "骑自行车的女人"
            },
            {
                "keyword": "🏆^奖杯^冠军｜大满贯^优胜|胜利|第一名^奖励|奖品|奖杯|奖赏",
                "emoji": "🏆",
                "name": "奖杯"
            },
            {
                "keyword": "🥇^金牌^^冠军｜第一名|优胜^奖牌|第一|金牌|奥运会|冬运会|残运会|运动会|比赛|竞技",
                "emoji": "🥇",
                "name": "金牌"
            },
            {
                "keyword": "🥈^银牌^^第二名｜亚军^奖牌|第二|银牌|奥运会|冬运会|残运会|运动会|比赛|竞技",
                "emoji": "🥈",
                "name": "银牌"
            },
            {
                "keyword": "🥉^铜牌^^第三名｜季军^奖牌|第三|铜牌|奥运会|冬运会|残运会|运动会|比赛|竞技",
                "emoji": "🥉",
                "name": "铜牌"
            },
            {
                "keyword": "🏅^奖牌^金牌^^奖牌|运动会奖牌|奖赏",
                "emoji": "🏅",
                "name": "奖牌"
            },
            {
                "keyword": "🎖^军功章^^|勋章^军功章|军队|勋章|奖章",
                "emoji": "🎖",
                "name": "军功章"
            },
            {
                "keyword": "🏵^圆形花饰^^|花环^圆形花饰|花|装饰",
                "emoji": "🏵",
                "name": "圆形花饰"
            },
            {
                "keyword": "🎗^提示丝带^^|黄色丝带|公益^丝带|庆祝|提示丝带|暗示",
                "emoji": "🎗",
                "name": "提示丝带"
            },
            {
                "keyword": "🎫^票^^入场券|门票|优惠券^入场券|电影票|票|车票|门票",
                "emoji": "🎫",
                "name": "票"
            },
            {
                "keyword": "🎟^入场券^^门票^入场券|票|门票",
                "emoji": "🎟",
                "name": "入场券"
            },
            {
                "keyword": "🎪^马戏团帐篷^^^帐篷|马戏团|马戏团帐篷|游乐园|马戏",
                "emoji": "🎪",
                "name": "马戏团帐篷"
            },
            {
                "keyword": "🤹‍♀️^女人玩杂耍^^^女|女生抛接杂耍|杂技|杂耍|颠球",
                "emoji": "🤹‍♀️",
                "name": "女人玩杂耍"
            },
            {
                "keyword": "🤹‍♂️^男人玩杂耍^^^杂技|杂耍|男|男生抛接杂耍|颠球",
                "emoji": "🤹‍♂️",
                "name": "男人玩杂耍"
            },
            {
                "keyword": "🎭^表演艺术^^假面|戏剧面具^剧院|戏剧|艺术|表演|表演艺术|面具",
                "emoji": "🎭",
                "name": "表演艺术"
            },
            {
                "keyword": "🎨^调色盘^^|绘画|画画^博物馆|画画|艺术|调色板|调色盘|美术",
                "emoji": "🎨",
                "name": "调色盘"
            },
            {
                "keyword": "🎬^场记板^^|电影打板^场记|场记板|打板|拍电影",
                "emoji": "🎬",
                "name": "场记板"
            },
            {
                "keyword": "🎤^麦克风^^^卡拉ok|唱k|唱歌|麦|麦克|麦克风",
                "emoji": "🎤",
                "name": "麦克风"
            },
            {
                "keyword": "🎧^耳机^^^头戴式耳机|耳机",
                "emoji": "🎧",
                "name": "耳机"
            },
            {
                "keyword": "🎼^乐谱^^|音乐会|五线谱^乐谱|五线谱|音乐|音符",
                "emoji": "🎼",
                "name": "乐谱"
            },
            {
                "keyword": "🎹^音乐键盘^^钢琴|电子琴|琴键^乐器|弹奏|演奏|钢琴|音乐|音乐键盘",
                "emoji": "🎹",
                "name": "音乐键盘"
            },
            {
                "keyword": "🥁^鼓^^|鼓槌^音乐|鼓|鼓声|鼓槌",
                "emoji": "🥁",
                "name": "鼓"
            },
            {
                "keyword": "🎷^萨克斯管^^^乐器|吹奏|演奏|萨克斯管|音乐",
                "emoji": "🎷",
                "name": "萨克斯管"
            },
            {
                "keyword": "🎺^小号^爵士乐^^乐器|吹奏|喇叭|小号|音乐",
                "emoji": "🎺",
                "name": "小号"
            },
            {
                "keyword": "🎸^吉他^^^乐器|吉他|弹奏|演奏|音乐",
                "emoji": "🎸",
                "name": "吉他"
            },
            {
                "keyword": "🎻^小提琴^^^乐器|小提琴|提琴|演奏|音乐",
                "emoji": "🎻",
                "name": "小提琴"
            },
            {
                "keyword": "🎲^骰子^赌博｜博彩^^色子|骰子|赌博|酒桌游戏",
                "emoji": "🎲",
                "name": "骰子"
            },
            {
                "keyword": "♟️^兵^^^兵|受骗者|国际象棋|牺牲品",
                "emoji": "♟️",
                "name": "兵"
            },
            {
                "keyword": "🎯^正中靶心的飞镖^^|中的^命中|正中靶心的飞镖|靶心|飞镖|派对游戏",
                "emoji": "🎯",
                "name": "正中靶心的飞镖"
            },
            {
                "keyword": "🎳^保龄球^^地滚球^保龄球|球",
                "emoji": "🎳",
                "name": "保龄球"
            },
            {
                "keyword": "🎮^游戏手柄^^打游戏|电子竞技^手柄|游戏手柄|电子游戏",
                "emoji": "🎮",
                "name": "游戏手柄"
            },
            {
                "keyword": "🎰^老虎机^^^游戏|老虎机|角子机|赌博|赌场",
                "emoji": "🎰",
                "name": "老虎机"
            },
            {
                "keyword": "🧩^拼图^^^图片|拼图|智力游戏|线索|联锁|玩具|乐高",
                "emoji": "🧩",
                "name": "拼图"
            }
        ]
    },
    {
        "title": "⌚物品",
        "list": [
            {
                "keyword": "⌚^手表^^^手表|表",
                "emoji": "⌚",
                "name": "手表"
            },
            {
                "keyword": "📱^手机^^^手提电话|手机|智能手机|电话|移动",
                "emoji": "📱",
                "name": "手机"
            },
            {
                "keyword": "📲^带有箭头的手机^^^带有箭头的手机|手机|接收|智能手机|来电",
                "emoji": "📲",
                "name": "带有箭头的手机"
            },
            {
                "keyword": "💻^笔记本电脑^^^pc|个人电脑|手提电脑|电脑|笔记本电脑",
                "emoji": "💻",
                "name": "笔记本电脑"
            },
            {
                "keyword": "⌨^键盘^^打字输入^打字|按键|电脑|输入|键盘",
                "emoji": "⌨",
                "name": "键盘"
            },
            {
                "keyword": "🖥^台式电脑^^|计算机^pc|个人电脑|台式电脑|显示器|显示屏|计算机",
                "emoji": "🖥",
                "name": "台式电脑"
            },
            {
                "keyword": "🖨^打印机^^^印刷机|喷墨打印|复印|打印机|扫描|激光打印",
                "emoji": "🖨",
                "name": "打印机"
            },
            {
                "keyword": "🖱^电脑鼠标^^^有线鼠标|激光鼠标|点击|点按|电脑|电脑鼠标",
                "emoji": "🖱",
                "name": "电脑鼠标"
            },
            {
                "keyword": "🖲^轨迹球^^^有线鼠标|电脑|轨迹球|追踪球|鼠标",
                "emoji": "🖲",
                "name": "轨迹球"
            },
            {
                "keyword": "🕹^游戏操控杆^^摇杆^操控杆|游戏操控杆|电子游戏|移动",
                "emoji": "🕹",
                "name": "游戏操控杆"
            },
            {
                "keyword": "🗜^夹钳^^|c型夹钳^夹具|夹钳|工具|机械|紧固",
                "emoji": "🗜",
                "name": "夹钳"
            },
            {
                "keyword": "💽^电脑光盘^^|迷你光碟^minidisk|mini光盘|光盘|电脑光盘|迷你光碟|迷你唱片",
                "emoji": "💽",
                "name": "电脑光盘"
            },
            {
                "keyword": "💾^软盘^^|3.5英寸软盘^3.5英寸|便携|存储|磁盘|软盘",
                "emoji": "💾",
                "name": "软盘"
            },
            {
                "keyword": "💿^光盘^^^cd|专辑|光盘|存储|影片|音乐",
                "emoji": "💿",
                "name": "光盘"
            },
            {
                "keyword": "📀^dvd^^^dvd|dvd|光盘|光碟|影片|音乐",
                "emoji": "📀",
                "name": "dvd"
            },
            {
                "keyword": "📼^录像带^^|磁带|vhs^vhs|录像带|录影带|磁带",
                "emoji": "📼",
                "name": "录像带"
            },
            {
                "keyword": "📷^相机^^|单反|slr^卡片相机|拍照|摄影|照片|照相机|相机",
                "emoji": "📷",
                "name": "相机"
            },
            {
                "keyword": "📸^开闪光灯的相机^^^开闪光灯的相机|拍照|相机|闪光灯|闪光灯打开",
                "emoji": "📸",
                "name": "开闪光灯的相机"
            },
            {
                "keyword": "📹^摄像机^^|录像机^录像|录影|拍摄|摄像机|摄影机|视频",
                "emoji": "📹",
                "name": "摄像机"
            },
            {
                "keyword": "🎥^电影摄影机^^^摄像机|摄录机|摄影|摄影机|电影|电影摄影机",
                "emoji": "🎥",
                "name": "电影摄影机"
            },
            {
                "keyword": "📽^电影放映机^^|投影仪^影片|投影仪|放映机|电影|电影放映机|视频",
                "emoji": "📽",
                "name": "电影放映机"
            },
            {
                "keyword": "🎞^影片帧^^|电影胶卷^帧|影片帧|电影|电影胶片|胶卷|胶片",
                "emoji": "🎞",
                "name": "影片帧"
            },
            {
                "keyword": "📞^电话听筒^^^固定电话|固话|座机|电话|电话听筒",
                "emoji": "📞",
                "name": "电话听筒"
            },
            {
                "keyword": "☎^电话^^|座机^固定电话|固话|座机|电话",
                "emoji": "☎",
                "name": "电话"
            },
            {
                "keyword": "📟^寻呼机^^|bp机|bb机|传呼机|call机^bb 机|传呼机|呼机|寻呼机",
                "emoji": "📟",
                "name": "寻呼机"
            },
            {
                "keyword": "📠^传真机^^^传真|传真号|传真机|发传真",
                "emoji": "📠",
                "name": "传真机"
            },
            {
                "keyword": "📺^电视机^^|电视^电视|电视机|看电视|视频|节目",
                "emoji": "📺",
                "name": "电视机"
            },
            {
                "keyword": "📻^收音机^^^广播|广播电台|收音机|无线电|电台",
                "emoji": "📻",
                "name": "收音机"
            },
            {
                "keyword": "🎙^录音室麦克风^^^录音室|录音室麦克风|音乐|麦|麦克|麦克风",
                "emoji": "🎙",
                "name": "录音室麦克风"
            },
            {
                "keyword": "🎚^电平滑块^^|均衡器^滑块|电平|电平滑块|调节|音乐",
                "emoji": "🎚",
                "name": "电平滑块"
            },
            {
                "keyword": "🎛^控制旋钮^^^控制|控制旋钮|旋钮|调节|音乐",
                "emoji": "🎛",
                "name": "控制旋钮"
            },
            {
                "keyword": "🧭^指南针^^导航^定向|导航|指南针|磁性|gps",
                "emoji": "🧭",
                "name": "指南针"
            },
            {
                "keyword": "⏱^秒表^^^码表|秒表|计时器|竞速|计时",
                "emoji": "⏱",
                "name": "秒表"
            },
            {
                "keyword": "⏲^定时器^^|计时^定时器|计时器",
                "emoji": "⏲",
                "name": "定时器"
            },
            {
                "keyword": "⏰^闹钟^^|闹铃^钟|闹钟",
                "emoji": "⏰",
                "name": "闹钟"
            },
            {
                "keyword": "🕰^座钟^^^台钟|壁炉钟|座钟|复古|古典",
                "emoji": "🕰",
                "name": "座钟"
            },
            {
                "keyword": "⌛^沙漏^^倒计时|计时^沙漏|计时器",
                "emoji": "⌛",
                "name": "沙漏"
            },
            {
                "keyword": "⏳^沙正往下流的沙漏^^沙漏|计时^沙正往下流的沙漏|计时器",
                "emoji": "⏳",
                "name": "沙正往下流的沙漏"
            },
            {
                "keyword": "📡^卫星天线^^^信号接收|卫星|卫星天线|卫星接收天线|卫星碟形天线|天线",
                "emoji": "📡",
                "name": "卫星天线"
            },
            {
                "keyword": "🔋^电池^^^正极|电极|电池|电源|蓄电池|负极",
                "emoji": "🔋",
                "name": "电池"
            },
            {
                "keyword": "🔌^电源插头^^^插头|电插头|电源|电源插头|电线",
                "emoji": "🔌",
                "name": "电源插头"
            },
            {
                "keyword": "💡^灯泡^^|聪明|机智|白炽灯^主意|想法|灯泡|电灯泡|白炽灯",
                "emoji": "💡",
                "name": "灯泡"
            },
            {
                "keyword": "🔦^手电筒^^^光|工具|手电|手电筒|照明|电筒",
                "emoji": "🔦",
                "name": "手电筒"
            },
            {
                "keyword": "🕯^蜡烛^^^光|烛光|烛火|照明|燃烧|蜡烛",
                "emoji": "🕯",
                "name": "蜡烛"
            },
            {
                "keyword": "🧯^灭火器^^^火灾|灭火|灭火器",
                "emoji": "🧯",
                "name": "灭火器"
            },
            {
                "keyword": "🛢^石油桶^^^桶|石油桶|铁桶|油桶",
                "emoji": "🛢",
                "name": "石油桶"
            },
            {
                "keyword": "💸^长翅膀的钱^^^纸币|翅膀|花钱|钱|长翅膀的钱",
                "emoji": "💸",
                "name": "长翅膀的钱"
            },
            {
                "keyword": "💵^美元^^|美金|美钞|美刀^现金|纸币|美元|货币|钱",
                "emoji": "💵",
                "name": "美元"
            },
            {
                "keyword": "💴^日元^^人民币|元^日元|现金|货币|钞票|钱",
                "emoji": "💴",
                "name": "日元"
            },
            {
                "keyword": "💶^欧元^^^欧元|现金|货币|钞票|钱",
                "emoji": "💶",
                "name": "欧元"
            },
            {
                "keyword": "💷^英镑^^^现金|英镑|货币|钞票|钱",
                "emoji": "💷",
                "name": "英镑"
            },
            {
                "keyword": "💰^钱袋^^^美元|钱|钱包|钱袋",
                "emoji": "💰",
                "name": "钱袋"
            },
            {
                "keyword": "💳^信用卡^^|银行卡^信用卡|借记卡|刷卡|卡|贷记卡|银行卡",
                "emoji": "💳",
                "name": "信用卡"
            },
            {
                "keyword": "💎^宝石^^钻石|珠宝^宝石|钻石|水晶",
                "emoji": "💎",
                "name": "宝石"
            },
            {
                "keyword": "⚖^天平^^^公平|公正|天平|正义|法律",
                "emoji": "⚖",
                "name": "天平"
            },
            {
                "keyword": "🧰^工具箱^^^工具|工具箱|机修|箱子",
                "emoji": "🧰",
                "name": "工具箱"
            },
            {
                "keyword": "🔧^扳手^^|工具^工具|扳手|螺丝扳手",
                "emoji": "🔧",
                "name": "扳手"
            },
            {
                "keyword": "🔨^锤子^^|铁锤|木槌|法槌^工具|敲|施工|砸|铁锤|锤子",
                "emoji": "🔨",
                "name": "锤子"
            },
            {
                "keyword": "⚒^锤子与镐^^^工具|铁锤|铁镐|锤子|锤子与镐|镐子",
                "emoji": "⚒",
                "name": "锤子与镐"
            },
            {
                "keyword": "🛠^锤子与扳手^^|工具^工具|扳手|铁锤|锤子|锤子与扳手",
                "emoji": "🛠",
                "name": "锤子与扳手"
            },
            {
                "keyword": "⛏^铁镐^^挖掘^工具|挖掘|采矿|铁镐|锄头|鹤嘴锄",
                "emoji": "⛏",
                "name": "铁镐"
            },
            {
                "keyword": "🔩^螺母与螺栓^^|螺帽和螺钉^工具|螺丝|螺帽|螺栓|螺母|螺母与螺栓",
                "emoji": "🔩",
                "name": "螺母与螺栓"
            },
            {
                "keyword": "⚙^齿轮^^|机械^传动|工具|机械|零件|齿轮",
                "emoji": "⚙",
                "name": "齿轮"
            },
            {
                "keyword": "🧱^砖^^砖块|红砖|墙|搬砖|板砖^墙|砂浆|砖|黏土|施工|工地",
                "emoji": "🧱",
                "name": "砖"
            },
            {
                "keyword": "⛓^链条^^|铁链^铁链|链|链条|锁链",
                "emoji": "⛓",
                "name": "链条"
            },
            {
                "keyword": "🧲^磁铁^^^吸引力|磁性|磁铁|马蹄铁",
                "emoji": "🧲",
                "name": "磁铁"
            },
            {
                "keyword": "🔫^水枪^^^工具|左轮|手枪|枪|武器|水枪",
                "emoji": "🔫",
                "name": "水枪"
            },
            {
                "keyword": "💣^炸弹^^爆炸^炸弹|爆炸",
                "emoji": "💣",
                "name": "炸弹"
            },
            {
                "keyword": "🧨^爆竹^^鞭炮|过年^炸药|烟花|爆炸|爆竹|喜庆|除夕",
                "emoji": "🧨",
                "name": "爆竹"
            },
            {
                "keyword": "🔪^菜刀^^小刀|匕首^刀|武器|烹饪|菜刀|切",
                "emoji": "🔪",
                "name": "菜刀"
            },
            {
                "keyword": "🗡^匕首^^^匕首|武器|短刀",
                "emoji": "🗡",
                "name": "匕首"
            },
            {
                "keyword": "⚔^交叉放置的剑^^^交叉|交叉放置的剑|剑|双剑",
                "emoji": "⚔",
                "name": "交叉放置的剑"
            },
            {
                "keyword": "🛡^盾牌^^^武器|盾|盾牌|防御",
                "emoji": "🛡",
                "name": "盾牌"
            },
            {
                "keyword": "🚬^香烟^^^卷烟|吸烟|抽烟|烟|烟草|香烟",
                "emoji": "🚬",
                "name": "香烟"
            },
            {
                "keyword": "⚰^棺材^^^埋葬|棺材|死亡|灵柩|葬礼|陵墓",
                "emoji": "⚰",
                "name": "棺材"
            },
            {
                "keyword": "⚱^骨灰缸^^|骨灰盒^瓮|缸|葬礼|骨灰缸",
                "emoji": "⚱",
                "name": "骨灰缸"
            },
            {
                "keyword": "🏺^双耳瓶^^古董|花瓶^双耳瓶|壶|罐|水瓶座",
                "emoji": "🏺",
                "name": "双耳瓶"
            },
            {
                "keyword": "🔮^水晶球^^占卜|预言^命运|工具|水晶|水晶球|球|财富",
                "emoji": "🔮",
                "name": "水晶球"
            },
            {
                "keyword": "📿^念珠^^^宗教|念珠|珠子|祈祷|项链",
                "emoji": "📿",
                "name": "念珠"
            },
            {
                "keyword": "🧿^纳扎尔护身符^^|护身符^小装饰品|恶魔之眼|珠子|纳扎尔|纳扎尔护身符|土耳其",
                "emoji": "🧿",
                "name": "纳扎尔护身符"
            },
            {
                "keyword": "💈^理发店^^旋转柱^旋转|柱|理发|理发店|灯柱",
                "emoji": "💈",
                "name": "理发店"
            },
            {
                "keyword": "⚗^蒸馏器^^^净化|化学|实验|工具|蒸馏器",
                "emoji": "⚗",
                "name": "蒸馏器"
            },
            {
                "keyword": "🔭^望远镜^^^天体|天文|天文学|工具|望远镜|观星",
                "emoji": "🔭",
                "name": "望远镜"
            },
            {
                "keyword": "🔬^显微镜^^^实验|工具|显微镜|生物|科学|细胞",
                "emoji": "🔬",
                "name": "显微镜"
            },
            {
                "keyword": "🕳^洞^^|黑洞^坑|洞|陷阱|下水道",
                "emoji": "🕳",
                "name": "洞"
            },
            {
                "keyword": "💊^药丸^^|胶囊^吃药|治疗|药|药丸|药物",
                "emoji": "💊",
                "name": "药丸"
            },
            {
                "keyword": "💉^注射器^^|打针|疫苗^医学|打针|治疗|注射器|针头|针筒",
                "emoji": "💉",
                "name": "注射器"
            },
            {
                "keyword": "🧬^dna^^|基因|遗传^dna|基因|生命|生物学家|进化|遗传学",
                "emoji": "🧬",
                "name": "dna"
            },
            {
                "keyword": "🦠^细菌^^冠状病毒|单细胞|covid-19|微生物^变形虫|病毒|细菌|新冠|疫情|细胞|",
                "emoji": "🦠",
                "name": "细菌"
            },
            {
                "keyword": "🧫^培养皿^^|实验室器皿^培养|培养皿|实验室|生物学|生物学家|细菌",
                "emoji": "🧫",
                "name": "培养皿"
            },
            {
                "keyword": "🧪^试管^^|药水^化学|化学家|实验|实验室|科学|试管",
                "emoji": "🧪",
                "name": "试管"
            },
            {
                "keyword": "🌡^温度计^^体温计^天气|气温|温度计|温度|高温",
                "emoji": "🌡",
                "name": "温度计"
            },
            {
                "keyword": "🧹^扫帚^^|扫把|笤帚|打扫^女巫|打扫|扫地|扫帚",
                "emoji": "🧹",
                "name": "扫帚"
            },
            {
                "keyword": "🧺^筐^^篮子^农作|筐|脏衣篮|野餐",
                "emoji": "🧺",
                "name": "筐"
            },
            {
                "keyword": "🧻^卷纸^^|厕纸|卫生纸^卫生纸|卷纸|纸巾",
                "emoji": "🧻",
                "name": "卷纸"
            },
            {
                "keyword": "🚽^马桶^^|厕所|wc^wc|卫生间|厕所|洗手间|马桶",
                "emoji": "🚽",
                "name": "马桶"
            },
            {
                "keyword": "🚰^饮用水^^水龙头^喝水|接水|水|水龙头|饮用水",
                "emoji": "🚰",
                "name": "饮用水"
            },
            {
                "keyword": "🚿^淋浴^^|花洒^喷头|喷水|水|洗澡 花洒|淋浴",
                "emoji": "🚿",
                "name": "淋浴"
            },
            {
                "keyword": "🛁^浴缸^^^沐浴|泡沫浴|泡澡|洗澡|浴缸|澡盆",
                "emoji": "🛁",
                "name": "浴缸"
            },
            {
                "keyword": "🛀^洗澡的人^^泡澡|洗澡^洗澡|洗澡的人|浴缸",
                "emoji": "🛀",
                "name": "洗澡的人"
            },
            {
                "keyword": "🧼^皂^^肥皂|香皂 ^杀菌|洗手|清洁|皂|肥皂泡|肥皂盒",
                "emoji": "🧼",
                "name": "皂"
            },
            {
                "keyword": "🧽^海绵^^^吸水|海绵|清洁|渗透",
                "emoji": "🧽",
                "name": "海绵"
            },
            {
                "keyword": "🧴^乳液瓶^^|洗发水|身体乳|护肤霜|防晒霜|沐浴露^乳液|乳液瓶|护肤霜|洗发水|防晒霜",
                "emoji": "🧴",
                "name": "乳液瓶"
            },
            {
                "keyword": "🛎^服务铃^^酒店铃^服务铃|酒店|铃",
                "emoji": "🛎",
                "name": "服务铃"
            },
            {
                "keyword": "🔑^钥匙^^^密码|密钥|开锁|解锁|钥匙",
                "emoji": "🔑",
                "name": "钥匙"
            },
            {
                "keyword": "🗝^老式钥匙^^^古老的钥匙|旧钥匙|老式钥匙|钥匙",
                "emoji": "🗝",
                "name": "老式钥匙"
            },
            {
                "keyword": "🚪^门^^^出入口|大门|屋门|房门|房间|门",
                "emoji": "🚪",
                "name": "门"
            },
            {
                "keyword": "🛋^沙发和灯^^^家|沙发|沙发和灯|灯|阅读",
                "emoji": "🛋",
                "name": "沙发和灯"
            },
            {
                "keyword": "🛏^床^^^宾馆|床|床垫|床铺|睡眠|睡觉",
                "emoji": "🛏",
                "name": "床"
            },
            {
                "keyword": "🛌^躺在床上的人^^睡觉^入睡|宾馆|躺在床上的人|酒店|床",
                "emoji": "🛌",
                "name": "躺在床上的人"
            },
            {
                "keyword": "🧸^泰迪熊^填充玩具^玩具熊|玩偶^填充|毛绒玩具|泰迪熊|玩具",
                "emoji": "🧸",
                "name": "泰迪熊"
            },
            {
                "keyword": "🖼^带框的画^^艺术品|油画|照片|画框^博物馆|带框的画|框|画|艺术",
                "emoji": "🖼",
                "name": "带框的画"
            },
            {
                "keyword": "🛍^购物袋^^^包|袋|购物袋|逛街",
                "emoji": "🛍",
                "name": "购物袋"
            },
            {
                "keyword": "🛒^购物车^^^手推车|购物车|采购",
                "emoji": "🛒",
                "name": "购物车"
            },
            {
                "keyword": "🎁^礼物^^|送礼^包装|庆祝|盒子|礼品|节日",
                "emoji": "🎁",
                "name": "礼物"
            },
            {
                "keyword": "🎈^气球^^^庆祝|气球|氢气球|游乐园",
                "emoji": "🎈",
                "name": "气球"
            },
            {
                "keyword": "🎏^鲤鱼旗^^男孩节|儿童节^庆祝|日本|男孩节|长旗|鲤鱼旗",
                "emoji": "🎏",
                "name": "鲤鱼旗"
            },
            {
                "keyword": "🎀^蝴蝶结^^|领结^丝带|庆祝|缎带|蝴蝶结|结|装饰|领结|打结",
                "emoji": "🎀",
                "name": "蝴蝶结"
            },
            {
                "keyword": "🎊^五彩纸屑球^^彩球|庆祝|恭喜^五彩纸屑球|庆祝|球",
                "emoji": "🎊",
                "name": "五彩纸屑球"
            },
            {
                "keyword": "🎉^拉炮彩带^^拉花|恭喜^庆祝|彩带|拉炮彩带|派对|派对礼宾花",
                "emoji": "🎉",
                "name": "拉炮彩带"
            },
            {
                "keyword": "🎎^日本人形^^女儿节|桃花节^人偶|庆祝|日本人形|节日|",
                "emoji": "🎎",
                "name": "日本人形"
            },
            {
                "keyword": "🏮^红灯笼^^^光|喜庆|灯笼|红灯笼|节日",
                "emoji": "🏮",
                "name": "红灯笼"
            },
            {
                "keyword": "🎐^风铃^^日本风铃^庆祝|铃铛|风铃|微风|夏天",
                "emoji": "🎐",
                "name": "风铃"
            },
            {
                "keyword": "🧧^红包^^压岁钱^利是|礼物|红包|运气|钱",
                "emoji": "🧧",
                "name": "红包"
            },
            {
                "keyword": "✉^信封^^|信件^信件|信封|信息|来信|邮件",
                "emoji": "✉",
                "name": "信封"
            },
            {
                "keyword": "📩^收邮件^^^信件|信封|发信|发出|发送|发邮件|收邮件|邮件",
                "emoji": "📩",
                "name": "收邮件"
            },
            {
                "keyword": "📨^来信^^^接收|收信|收到来信|收到邮件|来信|电子邮件",
                "emoji": "📨",
                "name": "来信"
            },
            {
                "keyword": "📧^电子邮件^^|电邮^信封|电子邮件|邮件",
                "emoji": "📧",
                "name": "电子邮件"
            },
            {
                "keyword": "💌^情书^^表白^信|情书|邮件|表白|告白|",
                "emoji": "💌",
                "name": "情书"
            },
            {
                "keyword": "📥^收件箱^^^信件|接收|收件箱|收信|收到邮件|邮件",
                "emoji": "📥",
                "name": "收件箱"
            },
            {
                "keyword": "📤^发件箱^^^信件|发件箱|发信|发送|发邮件|邮件",
                "emoji": "📤",
                "name": "发件箱"
            },
            {
                "keyword": "📦^包裹^^快递^包裹|快递|盒子|箱子|装货|运送",
                "emoji": "📦",
                "name": "包裹"
            },
            {
                "keyword": "🏷^标签^^^吊牌|标签|标记|行李牌",
                "emoji": "🏷",
                "name": "标签"
            },
            {
                "keyword": "📪^无待收信件^^^信箱|旗标|无待收信件|无新信件",
                "emoji": "📪",
                "name": "无待收信件"
            },
            {
                "keyword": "📫^有待收信件^^^信箱|旗标|有待收信件|有新信件",
                "emoji": "📫",
                "name": "有待收信件"
            },
            {
                "keyword": "📬^有新信件^^^信箱|打开|旗标|有待收信件|有新信件",
                "emoji": "📬",
                "name": "有新信件"
            },
            {
                "keyword": "📭^无新信件^^^信箱|旗标|无待收信件|无新信件",
                "emoji": "📭",
                "name": "无新信件"
            },
            {
                "keyword": "📮^邮筒^^^信|寄信|邮筒|邮箱",
                "emoji": "📮",
                "name": "邮筒"
            },
            {
                "keyword": "📯^邮号^^|邮政号角^号|号角|喇叭|邮号|邮政",
                "emoji": "📯",
                "name": "邮号"
            },
            {
                "keyword": "📜^卷轴^^^卷轴|画卷|纸|纸卷|羊皮纸",
                "emoji": "📜",
                "name": "卷轴"
            },
            {
                "keyword": "📃^带卷边的页面^^^卷边|带卷边的页面|文书|文件|文档",
                "emoji": "📃",
                "name": "带卷边的页面"
            },
            {
                "keyword": "📄^文件^^|报告|证书^文书|文件|文档",
                "emoji": "📄",
                "name": "文件"
            },
            {
                "keyword": "📑^标签页^^^书签|有书签的页面|标签页",
                "emoji": "📑",
                "name": "标签页"
            },
            {
                "keyword": "🧾^收据^^|凭证|发票^凭据|发票|收据|记账|证明|账单",
                "emoji": "🧾",
                "name": "收据"
            },
            {
                "keyword": "📊^条形图^^^图表|条形图|柱形图|直方图",
                "emoji": "📊",
                "name": "条形图"
            },
            {
                "keyword": "📈^趋势向上的图表^^增加|增长|^上升|上涨|上涨图表|向上|图表|趋势向上的图表",
                "emoji": "📈",
                "name": "趋势向上的图表"
            },
            {
                "keyword": "📉^趋势向下的图表^^^下跌|下跌图表|下降|向下|图表|趋势向下的图表",
                "emoji": "📉",
                "name": "趋势向下的图表"
            },
            {
                "keyword": "🗒^线圈本^^记事本^文具|笔记本|线圈本|记事本",
                "emoji": "🗒",
                "name": "线圈本"
            },
            {
                "keyword": "🗓^线圈日历^^^日历|日期|线圈|线圈日历",
                "emoji": "🗓",
                "name": "线圈日历"
            },
            {
                "keyword": "📆^手撕日历^^^手撕日历|日历|日期",
                "emoji": "📆",
                "name": "手撕日历"
            },
            {
                "keyword": "📅^日历^^|日期^日历|日期",
                "emoji": "📅",
                "name": "日历"
            },
            {
                "keyword": "🗑^垃圾桶^^|废纸篓^垃圾|垃圾桶|垃圾篓|废纸篓",
                "emoji": "🗑",
                "name": "垃圾桶"
            },
            {
                "keyword": "📇^卡片索引^^|名片夹^卡片|卡片索引|卡牌索引|目录|索引",
                "emoji": "📇",
                "name": "卡片索引"
            },
            {
                "keyword": "🗃^卡片盒^^^卡片盒|存档|标签|档案|箱|索引",
                "emoji": "🗃",
                "name": "卡片盒"
            },
            {
                "keyword": "🗳^投票箱^^^投票|投票箱|选举|选票",
                "emoji": "🗳",
                "name": "投票箱"
            },
            {
                "keyword": "🗄^文件柜^^|柜子^存档|归档|收纳|文件柜|柜|档案",
                "emoji": "🗄",
                "name": "文件柜"
            },
            {
                "keyword": "📋^剪贴板^^|写字板^写字板|剪贴板|剪贴簿|夹子|纸张",
                "emoji": "📋",
                "name": "剪贴板"
            },
            {
                "keyword": "📁^文件夹^^^办公|文件|文件夹|文具|硬纸夹",
                "emoji": "📁",
                "name": "文件夹"
            },
            {
                "keyword": "📂^打开的文件夹^^^办公|打开|打开的文件夹|文件|文具",
                "emoji": "📂",
                "name": "打开的文件夹"
            },
            {
                "keyword": "🗂^索引分隔文件夹^^^分隔|文件夹|索引|索引分隔文件夹",
                "emoji": "🗂",
                "name": "索引分隔文件夹"
            },
            {
                "keyword": "🗞^报纸卷^^^卷起|卷起的报纸|报纸|报纸卷|新闻|纸",
                "emoji": "🗞",
                "name": "报纸卷"
            },
            {
                "keyword": "📰^报纸^^^报纸|报道|新闻|看报|读报",
                "emoji": "📰",
                "name": "报纸"
            },
            {
                "keyword": "📓^笔记本^^^日记本|本子|笔记|笔记本|记事本|记录",
                "emoji": "📓",
                "name": "笔记本"
            },
            {
                "keyword": "📔^精装笔记本^^^封面|本子|笔记|笔记本|精装笔记本|记录",
                "emoji": "📔",
                "name": "精装笔记本"
            },
            {
                "keyword": "📒^账本^^^笔记本|记事本|记账|账本|账簿",
                "emoji": "📒",
                "name": "账本"
            },
            {
                "keyword": "📕^合上的书本^^^书|书本|合上|合上的书本",
                "emoji": "📕",
                "name": "合上的书本"
            },
            {
                "keyword": "📗^绿色书本^^^书|书本|绿|绿色|绿色书本",
                "emoji": "📗",
                "name": "绿色书本"
            },
            {
                "keyword": "📘^蓝色书本^^^书|书本|篮|蓝色|蓝色书本",
                "emoji": "📘",
                "name": "蓝色书本"
            },
            {
                "keyword": "📙^橙色书本^^^书|书本|橙色|橙色书本",
                "emoji": "📙",
                "name": "橙色书本"
            },
            {
                "keyword": "📚^书^^|书籍^书|书本|书籍|图书|学习",
                "emoji": "📚",
                "name": "书"
            },
            {
                "keyword": "📖^打开的书本^^^书|书本|打开|打开的书本|读书|阅读",
                "emoji": "📖",
                "name": "打开的书本"
            },
            {
                "keyword": "🔖^书签^^^书签|标签|读书|阅读",
                "emoji": "🔖",
                "name": "书签"
            },
            {
                "keyword": "🧷^安全别针^^^别针|安全别针|扣针",
                "emoji": "🧷",
                "name": "安全别针"
            },
            {
                "keyword": "🔗^链接^^^网址|链接|链条|锁链",
                "emoji": "🔗",
                "name": "链接"
            },
            {
                "keyword": "📎^回形针^^^万字夹|回形针|回纹针|曲别针|纸夹",
                "emoji": "📎",
                "name": "回形针"
            },
            {
                "keyword": "🖇^连起来的两个回形针^^^万字夹|回形针|回纹针|曲别针|纸夹|连起来的两个回形针",
                "emoji": "🖇",
                "name": "连起来的两个回形针"
            },
            {
                "keyword": "📐^三角尺^^^三角|三角尺|尺|文具|测量|角度",
                "emoji": "📐",
                "name": "三角尺"
            },
            {
                "keyword": "📏^直尺^^|尺子|文具^尺|尺子|文具|测量|直尺|长度",
                "emoji": "📏",
                "name": "直尺"
            },
            {
                "keyword": "🧮^算盘^^^算盘|计算",
                "emoji": "🧮",
                "name": "算盘"
            },
            {
                "keyword": "📌^图钉^^|大头钉^固定|图钉|按钉",
                "emoji": "📌",
                "name": "图钉"
            },
            {
                "keyword": "📍^圆图钉^^^固定|图钉|圆图钉",
                "emoji": "📍",
                "name": "圆图钉"
            },
            {
                "keyword": "✂^剪刀^^^修剪|剪|剪刀|剪子|剪裁|工具",
                "emoji": "✂",
                "name": "剪刀"
            },
            {
                "keyword": "🖊^笔^^|圆珠笔^原子笔|圆珠笔|油笔|笔",
                "emoji": "🖊",
                "name": "笔"
            },
            {
                "keyword": "🖋^钢笔^^^写字|硬笔|笔|钢笔",
                "emoji": "🖋",
                "name": "钢笔"
            },
            {
                "keyword": "✒^钢笔尖^^^写字|硬笔|笔尖|钢笔|钢笔尖",
                "emoji": "✒",
                "name": "钢笔尖"
            },
            {
                "keyword": "🖌^画笔^^|毛笔^刷|毛笔|画刷|画笔|笔刷",
                "emoji": "🖌",
                "name": "画笔"
            },
            {
                "keyword": "🖍^蜡笔^^^油画棒|画棒|蜡笔",
                "emoji": "🖍",
                "name": "蜡笔"
            },
            {
                "keyword": "📝^备忘录^^^便条|便条簿|便笺|备忘录",
                "emoji": "📝",
                "name": "备忘录"
            },
            {
                "keyword": "✏^铅笔^^^橡皮|橡皮擦|画画|画笔|笔|绘画|铅笔",
                "emoji": "✏",
                "name": "铅笔"
            },
            {
                "keyword": "🔍^左斜的放大镜^^^工具|左斜的放大镜|搜索|放大|放大镜|查找",
                "emoji": "🔍",
                "name": "左斜的放大镜"
            },
            {
                "keyword": "🔎^右斜的放大镜^^^右斜的放大镜|工具|搜索|放大|放大镜|查找",
                "emoji": "🔎",
                "name": "右斜的放大镜"
            },
            {
                "keyword": "🔏^墨水笔和锁^^|锁和钢笔^笔|笔尖|钢笔|锁|隐私|墨水笔和锁",
                "emoji": "🔏",
                "name": "墨水笔和锁"
            },
            {
                "keyword": "🔐^钥匙和锁^^^安全|钥匙|钥匙和锁|锁|锁上",
                "emoji": "🔐",
                "name": "钥匙和锁"
            },
            {
                "keyword": "🔒^合上的锁^^^上锁|合上的锁|锁|锁住|锁定",
                "emoji": "🔒",
                "name": "合上的锁"
            },
            {
                "keyword": "🔓^打开的锁^^^取消锁定|开锁|打开的锁|解锁|锁",
                "emoji": "🔓",
                "name": "打开的锁"
            }
        ]
    },
    {
        "title": "💯符号",
        "list": [
            {
                "keyword": "❤^红心^红色^爱心|红色的心|爱你|爱情|喜欢^心|爱|红心",
                "emoji": "❤",
                "name": "红心"
            },
            {
                "keyword": "🧡^橙心^^橙色的心^橙|橙心|橘心|橘色|",
                "emoji": "🧡",
                "name": "橙心"
            },
            {
                "keyword": "💛^黄心^黄色^黄色的心|温暖^黄|黄心|友情",
                "emoji": "💛",
                "name": "黄心"
            },
            {
                "keyword": "💚^绿心^绿色^绿色的心^绿|绿心",
                "emoji": "💚",
                "name": "绿心"
            },
            {
                "keyword": "💙^蓝心^蓝色^蓝色的心|忧郁|深沉^蓝|蓝心",
                "emoji": "💙",
                "name": "蓝心"
            },
            {
                "keyword": "💜^紫心^^紫色的心^紫|紫心",
                "emoji": "💜",
                "name": "紫心"
            },
            {
                "keyword": "🖤^黑心^^黑色的心^心|邪恶|黑心|黑色|安息",
                "emoji": "🖤",
                "name": "黑心"
            },
            {
                "keyword": "💔^心碎^^失恋^伤心|心碎|难过",
                "emoji": "💔",
                "name": "心碎"
            },
            {
                "keyword": "❣^心叹号^^|感叹号^叹号|心动|心叹号",
                "emoji": "❣",
                "name": "心叹号"
            },
            {
                "keyword": "💕^两颗心^^浪漫|爱情^两颗心|爱情|浪漫|爱情|粉色的心",
                "emoji": "💕",
                "name": "两颗心"
            },
            {
                "keyword": "💞^舞动的心^^粉色的心|两颗心|雀跃^旋转|涌动|舞动的心|跃动|雀跃|心连心",
                "emoji": "💞",
                "name": "舞动的心"
            },
            {
                "keyword": "💓^心跳^^心动|粉色的心^心动|心跳|爱|爱情",
                "emoji": "💓",
                "name": "心跳"
            },
            {
                "keyword": "💗^搏动的心^^爱情|心跳^搏动|搏动的心|激动|紧张|红心|心跳",
                "emoji": "💗",
                "name": "搏动的心"
            },
            {
                "keyword": "💖^闪亮的心^^喜欢|粉色的心^激动|红心|闪亮|闪亮的心",
                "emoji": "💖",
                "name": "闪亮的心"
            },
            {
                "keyword": "💘^心中箭了^^一见钟情^丘比特|心中箭了|浪漫|爱情|箭|红心|丘比特",
                "emoji": "💘",
                "name": "心中箭了"
            },
            {
                "keyword": "💝^系有缎带的心^^心形礼盒^爱的礼物|系有缎带的心|送你一颗心",
                "emoji": "💝",
                "name": "系有缎带的心"
            },
            {
                "keyword": "💟^心型装饰^^|爱心^心型装饰|装饰",
                "emoji": "💟",
                "name": "心型装饰"
            },
            {
                "keyword": "☮^和平符号^^^和平|和平符号",
                "emoji": "☮",
                "name": "和平符号"
            },
            {
                "keyword": "✝^十字架^^^十字架|基督|天主教|宗教",
                "emoji": "✝",
                "name": "十字架"
            },
            {
                "keyword": "☪^星月^^^伊斯兰|宗教|星月|穆斯林",
                "emoji": "☪",
                "name": "星月"
            },
            {
                "keyword": "🕉^奥姆^^^印度|奥姆|宗教",
                "emoji": "🕉",
                "name": "奥姆"
            },
            {
                "keyword": "☸^法轮^^^佛|宗教|法轮|达摩",
                "emoji": "☸",
                "name": "法轮"
            },
            {
                "keyword": "✡^六芒星^^大卫之星|所罗门封印^六芒星|大卫之星|宗教|犹太",
                "emoji": "✡",
                "name": "六芒星"
            },
            {
                "keyword": "🔯^带中间点的六芒星^^大卫之星|所罗门封印^六角星|命运|带中间点的六芒星",
                "emoji": "🔯",
                "name": "带中间点的六芒星"
            },
            {
                "keyword": "🕎^烛台^^^光明节|宗教|灯台|烛台",
                "emoji": "🕎",
                "name": "烛台"
            },
            {
                "keyword": "☯^阴阳^^太极^太极|宗教|道|道教|阳|阴|阴阳",
                "emoji": "☯",
                "name": "阴阳"
            },
            {
                "keyword": "☦^东正教十字架^^^东正教|东正教十字架|十字架|基督|宗教",
                "emoji": "☦",
                "name": "东正教十字架"
            },
            {
                "keyword": "🛐^宗教场所^^^地点|宗教场所|礼拜|祈祷",
                "emoji": "🛐",
                "name": "宗教场所"
            },
            {
                "keyword": "⛎^蛇夫座^^第十三星座^星座|蛇|蛇夫座",
                "emoji": "⛎",
                "name": "蛇夫座"
            },
            {
                "keyword": "♈^白羊座^^^公羊|星座|白羊座",
                "emoji": "♈",
                "name": "白羊座"
            },
            {
                "keyword": "♉^金牛座^^^公牛|星座|金牛座",
                "emoji": "♉",
                "name": "金牛座"
            },
            {
                "keyword": "♊^双子座^^^双子座|孪生子|星座",
                "emoji": "♊",
                "name": "双子座"
            },
            {
                "keyword": "♋^巨蟹座^^^巨蟹座|星座|螃蟹",
                "emoji": "♋",
                "name": "巨蟹座"
            },
            {
                "keyword": "♌^狮子座^^^星座|狮子座|雄狮",
                "emoji": "♌",
                "name": "狮子座"
            },
            {
                "keyword": "♍^处女座^^室女座^处女座|星座|黄道十二宫",
                "emoji": "♍",
                "name": "处女座"
            },
            {
                "keyword": "♎^天秤座^^^天秤座|平衡|星座|正义",
                "emoji": "♎",
                "name": "天秤座"
            },
            {
                "keyword": "♏^天蝎座^^^天蝎座|星座|蝎子",
                "emoji": "♏",
                "name": "天蝎座"
            },
            {
                "keyword": "♐^射手座^^人马座^射手座|弓箭手|星座",
                "emoji": "♐",
                "name": "射手座"
            },
            {
                "keyword": "♑^摩羯座^^^山羊|摩羯座|星座",
                "emoji": "♑",
                "name": "摩羯座"
            },
            {
                "keyword": "♒^水瓶座^^宝瓶座^星座|水|水瓶座",
                "emoji": "♒",
                "name": "水瓶座"
            },
            {
                "keyword": "♓^双鱼座^^^双鱼座|星座|鱼",
                "emoji": "♓",
                "name": "双鱼座"
            },
            {
                "keyword": "🆔^id按钮^^^id按钮|按键|识别|身份",
                "emoji": "🆔",
                "name": "id按钮"
            },
            {
                "keyword": "⚛^原子符号^^^原子符号|无神论|物质",
                "emoji": "⚛",
                "name": "原子符号"
            },
            {
                "keyword": "🉑^日文的“可接受”按钮^^可字^按键|日文|日文的“可接受”按钮|许可",
                "emoji": "🉑",
                "name": "日文的“可接受”按钮"
            },
            {
                "keyword": "☢^辐射^辐射^|放射性|x光射线|原子能|核辐射^放射性|标识|辐射",
                "emoji": "☢",
                "name": "辐射"
            },
            {
                "keyword": "☣^生物危害^^^动物|当心感染|生物危害",
                "emoji": "☣",
                "name": "生物危害"
            },
            {
                "keyword": "📴^手机关机^^^关闭|手机|手机关机",
                "emoji": "📴",
                "name": "手机关机"
            },
            {
                "keyword": "📳^振动模式^^震动^手机|振动模式|震动",
                "emoji": "📳",
                "name": "振动模式"
            },
            {
                "keyword": "🈶^日文的“收费”按钮^^有字^按键|日文|日文的“收费”按钮|费用",
                "emoji": "🈶",
                "name": "日文的“收费”按钮"
            },
            {
                "keyword": "🈚^日文的“免费”按钮^^无字^免费|按键|日文|日文的“免费”按钮",
                "emoji": "🈚",
                "name": "日文的“免费”按钮"
            },
            {
                "keyword": "🈸^日文的“申请”按钮^^申字^日文|日文的“申请”按钮|日语|申|申请|申请书|申请表",
                "emoji": "🈸",
                "name": "日文的“申请”按钮"
            },
            {
                "keyword": "🈺^日文的“开始营业”按钮^^营字^开门|按键|日文|日文的“开始营业”按钮",
                "emoji": "🈺",
                "name": "日文的“开始营业”按钮"
            },
            {
                "keyword": "🈷^日文的“月总量”按钮^^月字^按键|日文|日文的“月总量”按钮|月度|统计",
                "emoji": "🈷",
                "name": "日文的“月总量”按钮"
            },
            {
                "keyword": "✴^八角星^^^八角星|星|符号",
                "emoji": "✴",
                "name": "八角星"
            },
            {
                "keyword": "🆚^vs按钮^^^vs按钮|对决|按键",
                "emoji": "🆚",
                "name": "vs按钮"
            },
            {
                "keyword": "💮^白花^^小红花印章|花纹|真棒|鼓励^白花|花|表扬|",
                "emoji": "💮",
                "name": "白花"
            },
            {
                "keyword": "🉐^日文的“议价”按钮^^得字^按键|日文|日文的“议价”按钮|讨价还价",
                "emoji": "🉐",
                "name": "日文的“议价”按钮"
            },
            {
                "keyword": "㊙^日文的“秘密”按钮^^^保密|按键|日文|日文的“秘密”按钮",
                "emoji": "㊙",
                "name": "日文的“秘密”按钮"
            },
            {
                "keyword": "㊗^日文的“祝贺”按钮^^^庆贺|按键|日文|日文的“祝贺”按钮",
                "emoji": "㊗",
                "name": "日文的“祝贺”按钮"
            },
            {
                "keyword": "🈴^日文的“合格”按钮^^合字^按键|日文|日文的“合格”按钮|通过",
                "emoji": "🈴",
                "name": "日文的“合格”按钮"
            },
            {
                "keyword": "🈵^日文的“没有空位”按钮^^满字^座位|按键|日文|日文的“没有空位”按钮|满",
                "emoji": "🈵",
                "name": "日文的“没有空位”按钮"
            },
            {
                "keyword": "🈹^日文的“打折”按钮^^割字^折扣|按键|日文|日文的“打折”按钮",
                "emoji": "🈹",
                "name": "日文的“打折”按钮"
            },
            {
                "keyword": "🈲^日文的“禁止”按钮^^禁字^严禁|按键|日文|日文的“禁止”按钮",
                "emoji": "🈲",
                "name": "日文的“禁止”按钮"
            },
            {
                "keyword": "🅰^a型血^^^a|a型血|按钮|血液",
                "emoji": "🅰",
                "name": "a型血"
            },
            {
                "keyword": "🅱^b型血^^^b|b型血|按钮|血液",
                "emoji": "🅱",
                "name": "b型血"
            },
            {
                "keyword": "🆎^ab型血^^^ab|ab型血|按钮|血液",
                "emoji": "🆎",
                "name": "ab型血"
            },
            {
                "keyword": "🆑^cl按钮^^^cl|cl按钮|手机|清理",
                "emoji": "🆑",
                "name": "cl按钮"
            },
            {
                "keyword": "🅾^o 型血^^^o|o 型血|o型血|按钮|血液",
                "emoji": "🅾",
                "name": "o 型血"
            },
            {
                "keyword": "🆘^sos按钮^^求救^sos按钮|按键|求救",
                "emoji": "🆘",
                "name": "sos按钮"
            },
            {
                "keyword": "❌^叉号^^错误^交叉|叉号|取消|相乘|符号",
                "emoji": "❌",
                "name": "叉号"
            },
            {
                "keyword": "⭕^红色空心圆圈^^^o形|圆圈|大|红|红色空心圆圈",
                "emoji": "⭕",
                "name": "红色空心圆圈"
            },
            {
                "keyword": "🛑^停止标志^^注意^停止标志|八边形|标志|红色",
                "emoji": "🛑",
                "name": "停止标志"
            },
            {
                "keyword": "⛔^禁止通行^^^交通|禁止通行|请勿入内|请勿驶入",
                "emoji": "⛔",
                "name": "禁止通行"
            },
            {
                "keyword": "📛^姓名牌^^^姓名牌|胸牌|证章",
                "emoji": "📛",
                "name": "姓名牌"
            },
            {
                "keyword": "🚫^禁止^^严禁｜请勿^不准|不许|严禁|禁止|阻止",
                "emoji": "🚫",
                "name": "禁止"
            },
            {
                "keyword": "💯^一百分^^满分^一百分|满分|考试|表扬",
                "emoji": "💯",
                "name": "一百分"
            },
            {
                "keyword": "💢^怒^^生气|发怒^怒|火大|生气|青筋",
                "emoji": "💢",
                "name": "怒"
            },
            {
                "keyword": "♨^温泉^^^水|泉|温泉|热气腾腾",
                "emoji": "♨",
                "name": "温泉"
            },
            {
                "keyword": "🚷^禁止行人通行^^^严禁|禁止行人通行|行人",
                "emoji": "🚷",
                "name": "禁止行人通行"
            },
            {
                "keyword": "🚯^禁止乱扔垃圾^^^严禁|垃圾|禁止乱扔垃圾",
                "emoji": "🚯",
                "name": "禁止乱扔垃圾"
            },
            {
                "keyword": "🚳^禁止自行车^^^严禁|交通|禁止自行车|非机动车",
                "emoji": "🚳",
                "name": "禁止自行车"
            },
            {
                "keyword": "🚱^非饮用水^^^水|非直饮水|非饮用水",
                "emoji": "🚱",
                "name": "非饮用水"
            },
            {
                "keyword": "🔞^18禁^^|禁止|警告^18禁|未成年人不宜|禁止",
                "emoji": "🔞",
                "name": "18禁"
            },
            {
                "keyword": "📵^禁止使用手机^^^严禁|电话|禁止使用手机",
                "emoji": "📵",
                "name": "禁止使用手机"
            },
            {
                "keyword": "🚭^禁止吸烟^^|禁止抽烟^严禁|抽烟|禁止吸烟",
                "emoji": "🚭",
                "name": "禁止吸烟"
            },
            {
                "keyword": "❗^红色感叹号^^|惊叹号|!|！^！|吃惊|感叹号|标点符号|红色感叹号",
                "emoji": "❗",
                "name": "红色感叹号"
            },
            {
                "keyword": "❕^白色感叹号^^^！|吃惊|标点符号|白色感叹号|空心",
                "emoji": "❕",
                "name": "白色感叹号"
            },
            {
                "keyword": "❓^红色问号^^？|?^为什么|标点符号|红色问号|问号",
                "emoji": "❓",
                "name": "红色问号"
            },
            {
                "keyword": "❔^白色问号^^^？|为什么|标点符号|白色问号|空心",
                "emoji": "❔",
                "name": "白色问号"
            },
            {
                "keyword": "‼^双感叹号^^^！|！！|两个|双感叹号|吃惊|标点符号",
                "emoji": "‼",
                "name": "双感叹号"
            },
            {
                "keyword": "⁉^感叹疑问号^^^！|！？|？|吃惊|感叹疑问号|标点符号|问号",
                "emoji": "⁉",
                "name": "感叹疑问号"
            },
            {
                "keyword": "🔅^低亮度按钮^^^亮度|低|低亮度按钮|昏暗",
                "emoji": "🔅",
                "name": "低亮度按钮"
            },
            {
                "keyword": "🔆^高亮度按钮^^^亮度|太阳|明亮|高亮度按钮",
                "emoji": "🔆",
                "name": "高亮度按钮"
            },
            {
                "keyword": "〽^庵点^^^庵点|开始歌唱|符号",
                "emoji": "〽",
                "name": "庵点"
            },
            {
                "keyword": "⚠^警告^^注意|危险｜警告牌^警告",
                "emoji": "⚠",
                "name": "警告"
            },
            {
                "keyword": "🚸^儿童过街^^^交通|儿童过街|安全|指示牌|行人",
                "emoji": "🚸",
                "name": "儿童过街"
            },
            {
                "keyword": "🔱^三叉戟徽章^^^三叉戟徽章|工具|船|锚",
                "emoji": "🔱",
                "name": "三叉戟徽章"
            },
            {
                "keyword": "⚜^百合花饰^^鸢尾花^百合花饰|鸢尾花",
                "emoji": "⚜",
                "name": "百合花饰"
            },
            {
                "keyword": "🔰^日本新手驾驶标志^^^v形图案|叶状|实习|日本新手驾驶标志|箭尾",
                "emoji": "🔰",
                "name": "日本新手驾驶标志"
            },
            {
                "keyword": "♻^回收标志^^循环再生^再利用|回收标志|循环",
                "emoji": "♻",
                "name": "回收标志"
            },
            {
                "keyword": "✅^勾号按钮^^完成|正确^勾|勾号|勾号按钮|打勾|按钮",
                "emoji": "✅",
                "name": "勾号按钮"
            },
            {
                "keyword": "🈯^日文的“预留”按钮^^指字^按键|日文|日文的“预留”按钮|预订",
                "emoji": "🈯",
                "name": "日文的“预留”按钮"
            },
            {
                "keyword": "💹^趋势向上且带有日元符号的图表^^^上扬|上涨|日元汇率|货币升值图表|走势|趋势向上且带有日元符号的图表",
                "emoji": "💹",
                "name": "趋势向上且带有日元符号的图表"
            },
            {
                "keyword": "❇^火花^^闪耀^火花|烟火|闪耀",
                "emoji": "❇",
                "name": "火花"
            },
            {
                "keyword": "✳^八轮辐星号^^^八轮辐星号|星号",
                "emoji": "✳",
                "name": "八轮辐星号"
            },
            {
                "keyword": "❎^叉号按钮^^^叉号按钮|取消|方形",
                "emoji": "❎",
                "name": "叉号按钮"
            },
            {
                "keyword": "🌐^带经纬线的地球^^世界|地球|星球 ^世界|地球|子午线|带经纬线的地球|经纬|地理",
                "emoji": "🌐",
                "name": "带经纬线的地球"
            },
            {
                "keyword": "💠^带圆点的菱形^^^中心|内部|圆|带圆点的菱形|梅花形",
                "emoji": "💠",
                "name": "带圆点的菱形"
            },
            {
                "keyword": "Ⓜ^圆圈包围的m^^^圆圈包围的m|圈|字母|米",
                "emoji": "Ⓜ",
                "name": "圆圈包围的m"
            },
            {
                "keyword": "🌀^台风^^漩涡|台风眼|螺旋^台风|旋风|飓风|台风",
                "emoji": "🌀",
                "name": "台风"
            },
            {
                "keyword": "💤^睡着^^打呼|午休|打盹^呼噜|打呼|睡着",
                "emoji": "💤",
                "name": "睡着"
            },
            {
                "keyword": "🏧^取款机^^atm^取款机|柜员机|标识|银行",
                "emoji": "🏧",
                "name": "取款机"
            },
            {
                "keyword": "🚾^厕所^^卫生间^卫生间|厕所|洗手间|盥洗室",
                "emoji": "🚾",
                "name": "厕所"
            },
            {
                "keyword": "♿^轮椅标识^^残障人士专用^无障碍|残疾|残障|轮椅|轮椅标识|轮椅符号",
                "emoji": "♿",
                "name": "轮椅标识"
            },
            {
                "keyword": "🅿^停车按钮^^^停车按钮|按键|泊车",
                "emoji": "🅿",
                "name": "停车按钮"
            },
            {
                "keyword": "🈳^日文的“有空位”按钮^^空字^日文|日文的“有空位”按钮|日语|有空位|空|空位|空闲",
                "emoji": "🈳",
                "name": "日文的“有空位”按钮"
            },
            {
                "keyword": "🈂^日文的“服务费”按钮^^^按键|收费|日文|日文的“服务费”按钮|服务",
                "emoji": "🈂",
                "name": "日文的“服务费”按钮"
            },
            {
                "keyword": "🛂^护照检查^^^安检|护照检查|检查|通行证",
                "emoji": "🛂",
                "name": "护照检查"
            },
            {
                "keyword": "🛃^海关^^行李检查^海关",
                "emoji": "🛃",
                "name": "海关"
            },
            {
                "keyword": "🛄^提取行李^^^提取|提取行李|行李",
                "emoji": "🛄",
                "name": "提取行李"
            },
            {
                "keyword": "🛅^寄存行李^^^寄存|寄存行李|行李",
                "emoji": "🛅",
                "name": "寄存行李"
            },
            {
                "keyword": "🚹^男厕^^男士^卫生间|厕所|洗手间|男厕|男士",
                "emoji": "🚹",
                "name": "男厕"
            },
            {
                "keyword": "🚺^女厕^^女士^卫生间|厕所|女厕|女士|洗手间",
                "emoji": "🚺",
                "name": "女厕"
            },
            {
                "keyword": "🚼^宝宝^^母婴室^婴儿|宝宝|母婴室",
                "emoji": "🚼",
                "name": "宝宝"
            },
            {
                "keyword": "🚻^卫生间^^^卫生间|厕所|洗手间",
                "emoji": "🚻",
                "name": "卫生间"
            },
            {
                "keyword": "🚮^倒垃圾^|垃圾桶^^倒垃圾|垃圾丢弃处|垃圾入篓",
                "emoji": "🚮",
                "name": "倒垃圾"
            },
            {
                "keyword": "🎦^电影院^^|放映机^场所|影片|电影院",
                "emoji": "🎦",
                "name": "电影院"
            },
            {
                "keyword": "📶^信号强度条^^^信号强度条|天线|手机|条",
                "emoji": "📶",
                "name": "信号强度条"
            },
            {
                "keyword": "🈁^日文的“这里”按钮^^^按键|日文|日文的“这里”按钮|此处",
                "emoji": "🈁",
                "name": "日文的“这里”按钮"
            },
            {
                "keyword": "🔣^输入符号^^^字符|打字|输入符号",
                "emoji": "🔣",
                "name": "输入符号"
            },
            {
                "keyword": "ℹ^信息^^i|查询资料^信息|查询|资料",
                "emoji": "ℹ",
                "name": "信息"
            },
            {
                "keyword": "🔤^输入拉丁字母^^^abc|字母|打字|拉丁文|输入拉丁字母",
                "emoji": "🔤",
                "name": "输入拉丁字母"
            },
            {
                "keyword": "🔡^输入小写拉丁字母^^^abcd|打字|拉丁文|输入小写拉丁字母|输入法",
                "emoji": "🔡",
                "name": "输入小写拉丁字母"
            },
            {
                "keyword": "🔠^输入大写拉丁字母^^^abcd|打字|拉丁文|输入大写拉丁字母|输入法",
                "emoji": "🔠",
                "name": "输入大写拉丁字母"
            },
            {
                "keyword": "🆖^ng按钮^^^ng按钮|按键|花絮",
                "emoji": "🆖",
                "name": "ng按钮"
            },
            {
                "keyword": "🆗^ok按钮^^^ok按钮|同意|按键",
                "emoji": "🆗",
                "name": "ok按钮"
            },
            {
                "keyword": "🆙^up按钮^^^up按钮|向上|按键",
                "emoji": "🆙",
                "name": "up按钮"
            },
            {
                "keyword": "🆒^cool按钮^^^cool按钮|按键|酷",
                "emoji": "🆒",
                "name": "cool按钮"
            },
            {
                "keyword": "🆕^new按钮^^^new按钮|按键|新的",
                "emoji": "🆕",
                "name": "new按钮"
            },
            {
                "keyword": "🆓^免费按钮^^自由^不收费|免费按钮|按钮",
                "emoji": "🆓",
                "name": "免费按钮"
            },
            {
                "keyword": "0️⃣^键帽：0^^^按键",
                "emoji": "0️⃣",
                "name": "键帽：0"
            },
            {
                "keyword": "1️⃣^键帽：1^^^按键",
                "emoji": "1️⃣",
                "name": "键帽：1"
            },
            {
                "keyword": "2️⃣^键帽：2^^^按键",
                "emoji": "2️⃣",
                "name": "键帽：2"
            },
            {
                "keyword": "3️⃣^键帽：3^^^按键",
                "emoji": "3️⃣",
                "name": "键帽：3"
            },
            {
                "keyword": "4️⃣^键帽：4^^^按键",
                "emoji": "4️⃣",
                "name": "键帽：4"
            },
            {
                "keyword": "5️⃣^键帽：5^^^按键",
                "emoji": "5️⃣",
                "name": "键帽：5"
            },
            {
                "keyword": "6️⃣^键帽：6^^^按键",
                "emoji": "6️⃣",
                "name": "键帽：6"
            },
            {
                "keyword": "7️⃣^键帽：7^^^按键",
                "emoji": "7️⃣",
                "name": "键帽：7"
            },
            {
                "keyword": "8️⃣^键帽：8^^^按键",
                "emoji": "8️⃣",
                "name": "键帽：8"
            },
            {
                "keyword": "9️⃣^键帽：9^^^按键",
                "emoji": "9️⃣",
                "name": "键帽：9"
            },
            {
                "keyword": "🔟^按键: 10^^十|拾^按键",
                "emoji": "🔟",
                "name": "按键: 10"
            },
            {
                "keyword": "🔢^输入数字^^^1234|打字|输入数字",
                "emoji": "🔢",
                "name": "输入数字"
            },
            {
                "keyword": "^array^^^",
                "emoji": "#️⃣️",
                "name": ""
            },
            {
                "keyword": "*️⃣^键帽：*^^^按键",
                "emoji": "*️⃣",
                "name": "键帽：*"
            },
            {
                "keyword": "⏏^推出按钮^^弹出^向上三角|弹出|推出按钮",
                "emoji": "⏏",
                "name": "推出按钮"
            },
            {
                "keyword": "▶^播放按钮^^^三角|向右|播放按钮|箭头",
                "emoji": "▶",
                "name": "播放按钮"
            },
            {
                "keyword": "⏸^暂停按钮^^^停止|双条形|暂停按钮",
                "emoji": "⏸",
                "name": "暂停按钮"
            },
            {
                "keyword": "⏯^播放或暂停按钮^^^三角|向右|播放或暂停按钮",
                "emoji": "⏯",
                "name": "播放或暂停按钮"
            },
            {
                "keyword": "⏹^停止按钮^^^停止按钮|方形|终止",
                "emoji": "⏹",
                "name": "停止按钮"
            },
            {
                "keyword": "⏺^录制按钮^^^制作|圆|录制按钮",
                "emoji": "⏺",
                "name": "录制按钮"
            },
            {
                "keyword": "⏭^下一个音轨按钮^^^三角|下一个音轨按钮|往后|箭头",
                "emoji": "⏭",
                "name": "下一个音轨按钮"
            },
            {
                "keyword": "⏮^上一个音轨按钮^^^三角|上一个音轨按钮|箭头",
                "emoji": "⏮",
                "name": "上一个音轨按钮"
            },
            {
                "keyword": "⏩^快进按钮^^^双箭头|向前|快进按钮|快速",
                "emoji": "⏩",
                "name": "快进按钮"
            },
            {
                "keyword": "⏪^快退按钮^^^倒回|双箭头|快退按钮",
                "emoji": "⏪",
                "name": "快退按钮"
            },
            {
                "keyword": "⏫^快速上升按钮^^^双箭头|向上|快速上升按钮",
                "emoji": "⏫",
                "name": "快速上升按钮"
            },
            {
                "keyword": "⏬^快速下降按钮^^^双箭头|向下|快速下降按钮",
                "emoji": "⏬",
                "name": "快速下降按钮"
            },
            {
                "keyword": "◀^倒退按钮^^^三角|倒退按钮|后退|向左",
                "emoji": "◀",
                "name": "倒退按钮"
            },
            {
                "keyword": "🔼^向上三角形按钮^^^向上三角形按钮|往上|箭头",
                "emoji": "🔼",
                "name": "向上三角形按钮"
            },
            {
                "keyword": "🔽^向下三角形按钮^^^向下三角形按钮|往下|箭头",
                "emoji": "🔽",
                "name": "向下三角形按钮"
            },
            {
                "keyword": "➡^向右箭头^^^东|向右箭头|方向|标识",
                "emoji": "➡",
                "name": "向右箭头"
            },
            {
                "keyword": "⬅^向左箭头^^^向左箭头|方向|标识|西",
                "emoji": "⬅",
                "name": "向左箭头"
            },
            {
                "keyword": "⬆^向上箭头^^^北|向上箭头|方向|标识",
                "emoji": "⬆",
                "name": "向上箭头"
            },
            {
                "keyword": "⬇^向下箭头^^^向下|向下箭头|基本|方位|正南|箭头",
                "emoji": "⬇",
                "name": "向下箭头"
            },
            {
                "keyword": "↗^右上箭头^^东北方向^东北|右上箭头|方向|标识",
                "emoji": "↗",
                "name": "右上箭头"
            },
            {
                "keyword": "↘^右下箭头^^东南方向^东南|右下箭头|方向|标识",
                "emoji": "↘",
                "name": "右下箭头"
            },
            {
                "keyword": "↙^左下箭头^^西南方向^左下箭头|方向|标识|西南",
                "emoji": "↙",
                "name": "左下箭头"
            },
            {
                "keyword": "↖^左上箭头^^西北方向^左上箭头|方向|标识|西北",
                "emoji": "↖",
                "name": "左上箭头"
            },
            {
                "keyword": "↕^上下箭头^^垂直缩放^上下|上下箭头|箭头",
                "emoji": "↕",
                "name": "上下箭头"
            },
            {
                "keyword": "↔^左右箭头^^伸缩展开|双向^左右|左右箭头|箭头",
                "emoji": "↔",
                "name": "左右箭头"
            },
            {
                "keyword": "↪^左转弯箭头^^向左调头标志^向右弯曲的左箭头|左转弯|左转弯箭头|箭头",
                "emoji": "↪",
                "name": "左转弯箭头"
            },
            {
                "keyword": "↩^右转弯箭头^^向右调头标志^右转弯|右转弯箭头|向左弯曲的右箭头|箭头",
                "emoji": "↩",
                "name": "右转弯箭头"
            },
            {
                "keyword": "⤴^右上弯箭头^^^右上弯|右上弯箭头|向上弯曲的右箭头|箭头",
                "emoji": "⤴",
                "name": "右上弯箭头"
            },
            {
                "keyword": "⤵^右下弯箭头^^^右下弯|右下弯箭头|向下弯曲的右箭头|箭头",
                "emoji": "⤵",
                "name": "右下弯箭头"
            },
            {
                "keyword": "🔀^随机播放音轨按钮^^^交叉|打乱|随机|随机播放音轨按钮",
                "emoji": "🔀",
                "name": "随机播放音轨按钮"
            },
            {
                "keyword": "🔁^重复按钮^^^循环播放|箭头|重复按钮|顺时针",
                "emoji": "🔁",
                "name": "重复按钮"
            },
            {
                "keyword": "🔂^重复一次按钮^^单曲循环^单曲循环|循环|箭头|重复一次按钮|顺时针",
                "emoji": "🔂",
                "name": "重复一次按钮"
            },
            {
                "keyword": "🔄^逆时针箭头按钮^^^箭头|逆时针|逆时针箭头|逆时针箭头按钮",
                "emoji": "🔄",
                "name": "逆时针箭头按钮"
            },
            {
                "keyword": "🔃^顺时针垂直箭头^^^方向|标识|重新载入|顺时针垂直箭头",
                "emoji": "🔃",
                "name": "顺时针垂直箭头"
            },
            {
                "keyword": "🎵^音符^^音乐符号^乐谱|五线谱|八分音符|音乐|音符",
                "emoji": "🎵",
                "name": "音符"
            },
            {
                "keyword": "🎶^多个音符^^^乐谱|五线谱|八分音符|多个音符|音乐|音符",
                "emoji": "🎶",
                "name": "多个音符"
            },
            {
                "keyword": "➕^加^^^加|加号|十字|数学|相加|符号",
                "emoji": "➕",
                "name": "加"
            },
            {
                "keyword": "➖^减^^^减|减号|数学|横线|符号",
                "emoji": "➖",
                "name": "减"
            },
            {
                "keyword": "➗^除^^^数学|相除|符号|除|除号",
                "emoji": "➗",
                "name": "除"
            },
            {
                "keyword": "✖^乘^^x|x|*^乘|乘号|取消|相乘|符号",
                "emoji": "✖",
                "name": "乘"
            },
            {
                "keyword": "♾️^无限^^^宇宙|无限|永恒",
                "emoji": "♾️",
                "name": "无限"
            },
            {
                "keyword": "💲^粗美元符号^^^粗美元符号|美元|货币|金钱",
                "emoji": "💲",
                "name": "粗美元符号"
            },
            {
                "keyword": "💱^货币兑换^^^兑换|外汇|换汇|汇率|流通|货币兑换",
                "emoji": "💱",
                "name": "货币兑换"
            },
            {
                "keyword": "™^商标^^^产品|商标|标志",
                "emoji": "™",
                "name": "商标"
            },
            {
                "keyword": "©^版权^^^版权",
                "emoji": "©",
                "name": "版权"
            },
            {
                "keyword": "®^注册^^^注册|注册标记",
                "emoji": "®",
                "name": "注册"
            },
            {
                "keyword": "〰^波浪型破折号^^^标点符号|波浪型破折号|浪花",
                "emoji": "〰",
                "name": "波浪型破折号"
            },
            {
                "keyword": "➰^卷曲环^^^单环|卷曲环|标志",
                "emoji": "➰",
                "name": "卷曲环"
            },
            {
                "keyword": "➿^双卷曲环^^^双卷曲环|双环|标志",
                "emoji": "➿",
                "name": "双卷曲环"
            },
            {
                "keyword": "🔚^结束箭头^^^箭头|结束|结束箭头",
                "emoji": "🔚",
                "name": "结束箭头"
            },
            {
                "keyword": "🔙^返回箭头^^^回退|箭头|返回|返回箭头",
                "emoji": "🔙",
                "name": "返回箭头"
            },
            {
                "keyword": "🔛^on! 箭头^^^on|on! 箭头|开始|标识|箭头",
                "emoji": "🔛",
                "name": "on! 箭头"
            },
            {
                "keyword": "🔝^置顶^^上升^向上|标识|置顶",
                "emoji": "🔝",
                "name": "置顶"
            },
            {
                "keyword": "🔜^soon 箭头^^^soon 箭头|箭头|马上",
                "emoji": "🔜",
                "name": "soon 箭头"
            },
            {
                "keyword": "✔^勾号^^^勾号|对勾|打勾|正确|符号",
                "emoji": "✔",
                "name": "勾号"
            },
            {
                "keyword": "☑^勾选框^符号^^勾号|勾选框|复选框|带勾方格|打勾",
                "emoji": "☑",
                "name": "勾选框"
            },
            {
                "keyword": "🔘^单选按钮^^|按钮^单独|单选按钮|圆心|按键|选中",
                "emoji": "🔘",
                "name": "单选按钮"
            },
            {
                "keyword": "⚪^白色圆^^|元宵|雪球^圈|白|白色圆|白色|元宵|汤圆|雪球",
                "emoji": "⚪",
                "name": "白色圆"
            },
            {
                "keyword": "⚫^黑色圆^^^圈|黑|黑色圆",
                "emoji": "⚫",
                "name": "黑色圆"
            },
            {
                "keyword": "🔴^红色圆^^^圆|圈|红|红色|红色圆",
                "emoji": "🔴",
                "name": "红色圆"
            },
            {
                "keyword": "🔵^蓝色圆^^^圈|蓝|蓝色圆",
                "emoji": "🔵",
                "name": "蓝色圆"
            },
            {
                "keyword": "🔺^红色正三角^^^三角形|向上|正三角|红色|红色正三角",
                "emoji": "🔺",
                "name": "红色正三角"
            },
            {
                "keyword": "🔻^红色倒三角^^^三角形|倒三角|向下|红色|红色倒三角",
                "emoji": "🔻",
                "name": "红色倒三角"
            },
            {
                "keyword": "🔸^橙色小菱形^^^小|方片|橘黄色|橙色小菱形",
                "emoji": "🔸",
                "name": "橙色小菱形"
            },
            {
                "keyword": "🔹^蓝色小菱形^^^小|方片|蓝色|蓝色小菱形",
                "emoji": "🔹",
                "name": "蓝色小菱形"
            },
            {
                "keyword": "🔶^橙色大菱形^^^大|方片|橘黄色|橙色大菱形",
                "emoji": "🔶",
                "name": "橙色大菱形"
            },
            {
                "keyword": "🔷^蓝色大菱形^^^大|方片|蓝色|蓝色大菱形",
                "emoji": "🔷",
                "name": "蓝色大菱形"
            },
            {
                "keyword": "🔳^白色方形按钮^^^按钮|白线方形按钮|白线正方形按钮|白色方形按钮|白色正方形按钮|白边线方形按钮|白边线正方形按钮",
                "emoji": "🔳",
                "name": "白色方形按钮"
            },
            {
                "keyword": "🔲^黑色方形按钮^^^按钮|黑线方形按钮|黑线正方形按钮|黑色方形按钮|黑色正方形按钮|黑边线方形按钮|黑边线正方形按钮",
                "emoji": "🔲",
                "name": "黑色方形按钮"
            },
            {
                "keyword": "▪^黑色小方块^^^小|正方形|黑色|黑色小方块",
                "emoji": "▪",
                "name": "黑色小方块"
            },
            {
                "keyword": "▫^白色小方块^^^小|正方形|白色|白色小方块",
                "emoji": "▫",
                "name": "白色小方块"
            },
            {
                "keyword": "◾^黑色中小方块^^^中小|正方形|黑色|黑色中小方块",
                "emoji": "◾",
                "name": "黑色中小方块"
            },
            {
                "keyword": "◽^白色中小方块^^^中小 正方形|白色|白色中小方块",
                "emoji": "◽",
                "name": "白色中小方块"
            },
            {
                "keyword": "◼^黑色中方块^^^中等|正方形|黑色|黑色中方块",
                "emoji": "◼",
                "name": "黑色中方块"
            },
            {
                "keyword": "◻^白色中方块^^^中等|正方形|白色|白色中方块",
                "emoji": "◻",
                "name": "白色中方块"
            },
            {
                "keyword": "⬛^黑线大方框^^^大|正方形|黑线大方框|黑色",
                "emoji": "⬛",
                "name": "黑线大方框"
            },
            {
                "keyword": "⬜^白线大方框^^^大|正方形|白线大方框|白色",
                "emoji": "⬜",
                "name": "白线大方框"
            },
            {
                "keyword": "🔇^已静音的扬声器^^^安静|已静音的扬声器|扬声器|扬声器关闭|无声|静音",
                "emoji": "🔇",
                "name": "已静音的扬声器"
            },
            {
                "keyword": "🔈^低音量的扬声器^^^低音量的扬声器|小声|小音量|扬声器|轻声",
                "emoji": "🔈",
                "name": "低音量的扬声器"
            },
            {
                "keyword": "🔉^中等音量的扬声器^^^中等|中等音量|中等音量的扬声器|扬声器",
                "emoji": "🔉",
                "name": "中等音量的扬声器"
            },
            {
                "keyword": "🔊^高音量的扬声器^^^大声|大音量|扬声器|高音量的扬声器",
                "emoji": "🔊",
                "name": "高音量的扬声器"
            },
            {
                "keyword": "🔔^铃铛^^|叮^叮当|响铃|铃铛",
                "emoji": "🔔",
                "name": "铃铛"
            },
            {
                "keyword": "🔕^禁止响铃^^|静音^响铃关闭|安静|无声|禁止响铃|静音",
                "emoji": "🔕",
                "name": "禁止响铃"
            },
            {
                "keyword": "📣^扩音器^^^呼喊|喇叭筒|大声|扩音器|通知",
                "emoji": "📣",
                "name": "扩音器"
            },
            {
                "keyword": "📢^喇叭^^^公共广播|喇叭|大声|广播|通知",
                "emoji": "📢",
                "name": "喇叭"
            },
            {
                "keyword": "🗨^朝左的话语气泡^^对话框|说话^对话框|朝左的话语气泡|话语",
                "emoji": "🗨",
                "name": "朝左的话语气泡"
            },
            {
                "keyword": "👁️‍🗨️^讲话泡泡中的眼睛^^^对话框|眼睛|眼睛对话框",
                "emoji": "👁️‍🗨️",
                "name": "讲话泡泡中的眼睛"
            },
            {
                "keyword": "💬^话语气泡^^|说话|微信^发言|对话框|气泡|话语气泡|微信",
                "emoji": "💬",
                "name": "话语气泡"
            },
            {
                "keyword": "💭^内心活动气泡^^内心os^内心活动气泡|对话框|思想活动|气泡",
                "emoji": "💭",
                "name": "内心活动气泡"
            },
            {
                "keyword": "🗯^愤怒话语气泡^^^对话框|愤怒|愤怒话语气泡",
                "emoji": "🗯",
                "name": "愤怒话语气泡"
            },
            {
                "keyword": "♠^黑桃^^^扑克|牌|葵扇|黑桃|打牌",
                "emoji": "♠",
                "name": "黑桃"
            },
            {
                "keyword": "♣^梅花^^^扑克|梅花|牌|草花|打牌",
                "emoji": "♣",
                "name": "梅花"
            },
            {
                "keyword": "♥^红桃^^^扑克|牌|红心|红桃|桃心|打牌",
                "emoji": "♥",
                "name": "红桃"
            },
            {
                "keyword": "♦^方片^^^扑克|方块|方片|牌|钻石|打牌",
                "emoji": "♦",
                "name": "方片"
            },
            {
                "keyword": "🃏^大小王^^小丑牌|塔罗牌^大小王|大王|小王|扑克|牌|鬼牌",
                "emoji": "🃏",
                "name": "大小王"
            },
            {
                "keyword": "🎴^花札^^花牌^卡牌|日本|游戏|花札|花牌|歌留多",
                "emoji": "🎴",
                "name": "花札"
            },
            {
                "keyword": "🀄^红中^^麻将|中字^红中|麻将|打麻将|中",
                "emoji": "🀄",
                "name": "红中"
            },
            {
                "keyword": "🕐^一点^^1:00|13:00^1:00|一点|中午",
                "emoji": "🕐",
                "name": "一点"
            },
            {
                "keyword": "🕑^两点^^2:00|14:00^2:00|两点",
                "emoji": "🕑",
                "name": "两点"
            },
            {
                "keyword": "🕒^三点^^3:00|15:00^3:00|三点",
                "emoji": "🕒",
                "name": "三点"
            },
            {
                "keyword": "🕓^四点^^4:00|16:00^4:00|四点",
                "emoji": "🕓",
                "name": "四点"
            },
            {
                "keyword": "🕔^五点^^5:00|17:00^5:00|五点",
                "emoji": "🕔",
                "name": "五点"
            },
            {
                "keyword": "🕕^六点^^6:00|18:00^6:00|六点",
                "emoji": "🕕",
                "name": "六点"
            },
            {
                "keyword": "🕖^七点^^7:00|19:00^7:00|七点",
                "emoji": "🕖",
                "name": "七点"
            },
            {
                "keyword": "🕗^八点^^8:00|20:00^8:00|八点",
                "emoji": "🕗",
                "name": "八点"
            },
            {
                "keyword": "🕘^九点^^9:00|21:00^9:00|九点",
                "emoji": "🕘",
                "name": "九点"
            },
            {
                "keyword": "🕙^十点^^10:00|22:00^10:00|十点",
                "emoji": "🕙",
                "name": "十点"
            },
            {
                "keyword": "🕚^十一点^^11:00|23:00^11:00|十一点",
                "emoji": "🕚",
                "name": "十一点"
            },
            {
                "keyword": "🕛^十二点^^12:00|0:00|午夜|正午^12:00|十二点",
                "emoji": "🕛",
                "name": "十二点"
            },
            {
                "keyword": "🕜^一点半^^1:30|13:30^1:30|一点半",
                "emoji": "🕜",
                "name": "一点半"
            },
            {
                "keyword": "🕝^两点半^^2:30|14:30^2:30|两点半",
                "emoji": "🕝",
                "name": "两点半"
            },
            {
                "keyword": "🕞^三点半^^3:30|15:30^3:30|三点半",
                "emoji": "🕞",
                "name": "三点半"
            },
            {
                "keyword": "🕟^四点半^^4:30|16:30^4:30|四点半",
                "emoji": "🕟",
                "name": "四点半"
            },
            {
                "keyword": "🕠^五点半^^5:30|17:30^5:30|五点半",
                "emoji": "🕠",
                "name": "五点半"
            },
            {
                "keyword": "🕡^六点半^^6:30|18:30^6:30|六点半",
                "emoji": "🕡",
                "name": "六点半"
            },
            {
                "keyword": "🕢^七点半^^7:30|19:30^7:30|七点半",
                "emoji": "🕢",
                "name": "七点半"
            },
            {
                "keyword": "🕣^八点半^^8:30|20:30^8:30|八点半",
                "emoji": "🕣",
                "name": "八点半"
            },
            {
                "keyword": "🕤^九点半^^9:30|21:30^9:30|九点半",
                "emoji": "🕤",
                "name": "九点半"
            },
            {
                "keyword": "🕥^十点半^^10:30|22:30^10:30|十点半",
                "emoji": "🕥",
                "name": "十点半"
            },
            {
                "keyword": "🕦^十一点半^^11:30|23:30^11:30|十一点半",
                "emoji": "🕦",
                "name": "十一点半"
            },
            {
                "keyword": "🕧^十二点半^^12:30|0:30^12:30|十二点半",
                "emoji": "🕧",
                "name": "十二点半"
            }
        ]
    },
    {
        "title": "🏁旗帜",
        "list": [
            {
                "keyword": "🏳^举白旗^^投降^举白旗|白旗|白色旗子|白色旗帜",
                "emoji": "🏳",
                "name": "举白旗"
            },
            {
                "keyword": "🏴^举黑旗^^^举黑旗|黑旗|黑色旗|黑色旗子|黑色旗帜",
                "emoji": "🏴",
                "name": "举黑旗"
            },
            {
                "keyword": "🏁^终点旗^^方格旗|格子旗^格子旗|终点旗",
                "emoji": "🏁",
                "name": "终点旗"
            },
            {
                "keyword": "🚩^三角旗^高尔夫^^三角旗|升旗|旗|旗杆上的三角旗|旗杆上的旗帜|红色旗帜",
                "emoji": "🚩",
                "name": "三角旗"
            },
            {
                "keyword": "🏳️‍🌈^彩虹旗^^^同性|多色|彩虹旗|旗帜",
                "emoji": "🏳️‍🌈",
                "name": "彩虹旗"
            },
            {
                "keyword": "🏴‍☠️^海盗旗^^^掠夺|海上|海盗旗|财宝|骷髅",
                "emoji": "🏴‍☠️",
                "name": "海盗旗"
            },
            {
                "keyword": "🇦🇫^旗: 阿富汗^^^旗",
                "emoji": "🇦🇫",
                "name": "旗: 阿富汗"
            },
            {
                "keyword": "🇦🇽^旗: 奥兰群岛^^^旗",
                "emoji": "🇦🇽",
                "name": "旗: 奥兰群岛"
            },
            {
                "keyword": "🇦🇱^旗: 阿尔巴尼亚^^^旗",
                "emoji": "🇦🇱",
                "name": "旗: 阿尔巴尼亚"
            },
            {
                "keyword": "🇩🇿^旗: 阿尔及利亚^^^旗",
                "emoji": "🇩🇿",
                "name": "旗: 阿尔及利亚"
            },
            {
                "keyword": "🇦🇸^旗: 美属萨摩亚^^^旗",
                "emoji": "🇦🇸",
                "name": "旗: 美属萨摩亚"
            },
            {
                "keyword": "🇦🇩^旗: 安道尔^^^旗",
                "emoji": "🇦🇩",
                "name": "旗: 安道尔"
            },
            {
                "keyword": "🇦🇴^旗: 安哥拉^^^旗",
                "emoji": "🇦🇴",
                "name": "旗: 安哥拉"
            },
            {
                "keyword": "🇦🇮^旗: 安圭拉^^^旗",
                "emoji": "🇦🇮",
                "name": "旗: 安圭拉"
            },
            {
                "keyword": "🇦🇶^旗: 南极洲^^^旗",
                "emoji": "🇦🇶",
                "name": "旗: 南极洲"
            },
            {
                "keyword": "🇦🇬^旗: 安提瓜和巴布达^^^旗",
                "emoji": "🇦🇬",
                "name": "旗: 安提瓜和巴布达"
            },
            {
                "keyword": "🇦🇷^旗: 阿根廷^^^旗",
                "emoji": "🇦🇷",
                "name": "旗: 阿根廷"
            },
            {
                "keyword": "🇦🇲^旗: 亚美尼亚^^^旗",
                "emoji": "🇦🇲",
                "name": "旗: 亚美尼亚"
            },
            {
                "keyword": "🇦🇼^旗: 阿鲁巴^^^旗",
                "emoji": "🇦🇼",
                "name": "旗: 阿鲁巴"
            },
            {
                "keyword": "🇦🇺^旗: 澳大利亚^^^旗",
                "emoji": "🇦🇺",
                "name": "旗: 澳大利亚"
            },
            {
                "keyword": "🇦🇹^旗: 奥地利^^^旗",
                "emoji": "🇦🇹",
                "name": "旗: 奥地利"
            },
            {
                "keyword": "🇦🇿^旗: 阿塞拜疆^^^旗",
                "emoji": "🇦🇿",
                "name": "旗: 阿塞拜疆"
            },
            {
                "keyword": "🇧🇸^旗: 巴哈马^^^旗",
                "emoji": "🇧🇸",
                "name": "旗: 巴哈马"
            },
            {
                "keyword": "🇧🇭^旗: 巴林^^^旗",
                "emoji": "🇧🇭",
                "name": "旗: 巴林"
            },
            {
                "keyword": "🇧🇩^旗: 孟加拉国^^^旗",
                "emoji": "🇧🇩",
                "name": "旗: 孟加拉国"
            },
            {
                "keyword": "🇧🇧^旗: 巴巴多斯^^^旗",
                "emoji": "🇧🇧",
                "name": "旗: 巴巴多斯"
            },
            {
                "keyword": "🇧🇾^旗: 白俄罗斯^^^旗",
                "emoji": "🇧🇾",
                "name": "旗: 白俄罗斯"
            },
            {
                "keyword": "🇧🇪^旗: 比利时^^^旗",
                "emoji": "🇧🇪",
                "name": "旗: 比利时"
            },
            {
                "keyword": "🇧🇿^旗: 伯利兹^^^旗",
                "emoji": "🇧🇿",
                "name": "旗: 伯利兹"
            },
            {
                "keyword": "🇧🇯^旗: 贝宁^^^旗",
                "emoji": "🇧🇯",
                "name": "旗: 贝宁"
            },
            {
                "keyword": "🇧🇲^旗: 百慕大^^^旗",
                "emoji": "🇧🇲",
                "name": "旗: 百慕大"
            },
            {
                "keyword": "🇧🇹^旗: 不丹^^^旗",
                "emoji": "🇧🇹",
                "name": "旗: 不丹"
            },
            {
                "keyword": "🇧🇴^旗: 玻利维亚^^^旗",
                "emoji": "🇧🇴",
                "name": "旗: 玻利维亚"
            },
            {
                "keyword": "🇧🇦^旗: 波斯尼亚和黑塞哥维那^^^旗",
                "emoji": "🇧🇦",
                "name": "旗: 波斯尼亚和黑塞哥维那"
            },
            {
                "keyword": "🇧🇼^旗: 博茨瓦纳^^^旗",
                "emoji": "🇧🇼",
                "name": "旗: 博茨瓦纳"
            },
            {
                "keyword": "🇧🇷^旗: 巴西^^^旗",
                "emoji": "🇧🇷",
                "name": "旗: 巴西"
            },
            {
                "keyword": "🇮🇴^旗: 英属印度洋领地^^^旗",
                "emoji": "🇮🇴",
                "name": "旗: 英属印度洋领地"
            },
            {
                "keyword": "🇻🇬^旗: 英属维尔京群岛^^^旗",
                "emoji": "🇻🇬",
                "name": "旗: 英属维尔京群岛"
            },
            {
                "keyword": "🇧🇳^旗: 文莱^^^旗",
                "emoji": "🇧🇳",
                "name": "旗: 文莱"
            },
            {
                "keyword": "🇧🇬^旗: 保加利亚^^^旗",
                "emoji": "🇧🇬",
                "name": "旗: 保加利亚"
            },
            {
                "keyword": "🇧🇫^旗: 布基纳法索^^^旗",
                "emoji": "🇧🇫",
                "name": "旗: 布基纳法索"
            },
            {
                "keyword": "🇧🇮^旗: 布隆迪^^^旗",
                "emoji": "🇧🇮",
                "name": "旗: 布隆迪"
            },
            {
                "keyword": "🇰🇭^旗: 柬埔寨^^^旗",
                "emoji": "🇰🇭",
                "name": "旗: 柬埔寨"
            },
            {
                "keyword": "🇨🇲^旗: 喀麦隆^^^旗",
                "emoji": "🇨🇲",
                "name": "旗: 喀麦隆"
            },
            {
                "keyword": "🇨🇦^旗: 加拿大^^^旗",
                "emoji": "🇨🇦",
                "name": "旗: 加拿大"
            },
            {
                "keyword": "🇮🇨^旗: 加纳利群岛^^^旗",
                "emoji": "🇮🇨",
                "name": "旗: 加纳利群岛"
            },
            {
                "keyword": "🇨🇻^旗: 佛得角^^^旗",
                "emoji": "🇨🇻",
                "name": "旗: 佛得角"
            },
            {
                "keyword": "🇧🇶^旗: 荷属加勒比区^^^旗",
                "emoji": "🇧🇶",
                "name": "旗: 荷属加勒比区"
            },
            {
                "keyword": "🇰🇾^旗: 开曼群岛^^^旗",
                "emoji": "🇰🇾",
                "name": "旗: 开曼群岛"
            },
            {
                "keyword": "🇨🇫^旗: 中非共和国^^^旗",
                "emoji": "🇨🇫",
                "name": "旗: 中非共和国"
            },
            {
                "keyword": "🇹🇩^旗: 乍得^^^旗",
                "emoji": "🇹🇩",
                "name": "旗: 乍得"
            },
            {
                "keyword": "🇨🇱^旗: 智利^^^旗",
                "emoji": "🇨🇱",
                "name": "旗: 智利"
            },
            {
                "keyword": "🇨🇳^旗: 中国^^国旗^旗",
                "emoji": "🇨🇳",
                "name": "旗: 中国"
            },
            {
                "keyword": "🇨🇽^旗: 圣诞岛^^^旗",
                "emoji": "🇨🇽",
                "name": "旗: 圣诞岛"
            },
            {
                "keyword": "🇨🇨^旗: 科科斯（基林）群岛^^^旗",
                "emoji": "🇨🇨",
                "name": "旗: 科科斯（基林）群岛"
            },
            {
                "keyword": "🇨🇴^旗: 哥伦比亚^^^旗",
                "emoji": "🇨🇴",
                "name": "旗: 哥伦比亚"
            },
            {
                "keyword": "🇰🇲^旗: 科摩罗^^^旗",
                "emoji": "🇰🇲",
                "name": "旗: 科摩罗"
            },
            {
                "keyword": "🇨🇬^旗: 刚果（布）^^^旗",
                "emoji": "🇨🇬",
                "name": "旗: 刚果（布）"
            },
            {
                "keyword": "🇨🇩^旗: 刚果（金）^^^旗",
                "emoji": "🇨🇩",
                "name": "旗: 刚果（金）"
            },
            {
                "keyword": "🇨🇰^旗: 库克群岛^^^旗",
                "emoji": "🇨🇰",
                "name": "旗: 库克群岛"
            },
            {
                "keyword": "🇨🇷^旗: 哥斯达黎加^^^旗",
                "emoji": "🇨🇷",
                "name": "旗: 哥斯达黎加"
            },
            {
                "keyword": "🇨🇮^旗: 科特迪瓦^^^旗",
                "emoji": "🇨🇮",
                "name": "旗: 科特迪瓦"
            },
            {
                "keyword": "🇭🇷^旗: 克罗地亚^^^旗",
                "emoji": "🇭🇷",
                "name": "旗: 克罗地亚"
            },
            {
                "keyword": "🇨🇺^旗: 古巴^^^旗",
                "emoji": "🇨🇺",
                "name": "旗: 古巴"
            },
            {
                "keyword": "🇨🇼^旗: 库拉索^^^旗",
                "emoji": "🇨🇼",
                "name": "旗: 库拉索"
            },
            {
                "keyword": "🇨🇾^旗: 塞浦路斯^^^旗",
                "emoji": "🇨🇾",
                "name": "旗: 塞浦路斯"
            },
            {
                "keyword": "🇨🇿^旗: 捷克^^^旗",
                "emoji": "🇨🇿",
                "name": "旗: 捷克"
            },
            {
                "keyword": "🇩🇰^旗: 丹麦^^^旗",
                "emoji": "🇩🇰",
                "name": "旗: 丹麦"
            },
            {
                "keyword": "🇩🇯^旗: 吉布提^^^旗",
                "emoji": "🇩🇯",
                "name": "旗: 吉布提"
            },
            {
                "keyword": "🇩🇲^旗: 多米尼克^^^旗",
                "emoji": "🇩🇲",
                "name": "旗: 多米尼克"
            },
            {
                "keyword": "🇩🇴^旗: 多米尼加共和国^^^旗",
                "emoji": "🇩🇴",
                "name": "旗: 多米尼加共和国"
            },
            {
                "keyword": "🇪🇨^旗: 厄瓜多尔^^^旗",
                "emoji": "🇪🇨",
                "name": "旗: 厄瓜多尔"
            },
            {
                "keyword": "🇪🇬^旗: 埃及^^^旗",
                "emoji": "🇪🇬",
                "name": "旗: 埃及"
            },
            {
                "keyword": "🇸🇻^旗: 萨尔瓦多^^^旗",
                "emoji": "🇸🇻",
                "name": "旗: 萨尔瓦多"
            },
            {
                "keyword": "🇬🇶^旗: 赤道几内亚^^^旗",
                "emoji": "🇬🇶",
                "name": "旗: 赤道几内亚"
            },
            {
                "keyword": "🇪🇷^旗: 厄立特里亚^^^旗",
                "emoji": "🇪🇷",
                "name": "旗: 厄立特里亚"
            },
            {
                "keyword": "🇪🇪^旗: 爱沙尼亚^^^旗",
                "emoji": "🇪🇪",
                "name": "旗: 爱沙尼亚"
            },
            {
                "keyword": "🇪🇹^旗: 埃塞俄比亚^^^旗",
                "emoji": "🇪🇹",
                "name": "旗: 埃塞俄比亚"
            },
            {
                "keyword": "🇪🇺^旗: 欧盟^^欧洲联盟^旗",
                "emoji": "🇪🇺",
                "name": "旗: 欧盟"
            },
            {
                "keyword": "🇫🇰^旗: 福克兰群岛^^^旗",
                "emoji": "🇫🇰",
                "name": "旗: 福克兰群岛"
            },
            {
                "keyword": "🇫🇴^旗: 法罗群岛^^^旗",
                "emoji": "🇫🇴",
                "name": "旗: 法罗群岛"
            },
            {
                "keyword": "🇫🇯^旗: 斐济^^^旗",
                "emoji": "🇫🇯",
                "name": "旗: 斐济"
            },
            {
                "keyword": "🇫🇮^旗: 芬兰^^^旗",
                "emoji": "🇫🇮",
                "name": "旗: 芬兰"
            },
            {
                "keyword": "🇫🇷^旗: 法国^^^旗",
                "emoji": "🇫🇷",
                "name": "旗: 法国"
            },
            {
                "keyword": "🇬🇫^旗: 法属圭亚那^^^旗",
                "emoji": "🇬🇫",
                "name": "旗: 法属圭亚那"
            },
            {
                "keyword": "🇵🇫^旗: 法属波利尼西亚^^^旗",
                "emoji": "🇵🇫",
                "name": "旗: 法属波利尼西亚"
            },
            {
                "keyword": "🇹🇫^旗: 法属南部领地^^^旗",
                "emoji": "🇹🇫",
                "name": "旗: 法属南部领地"
            },
            {
                "keyword": "🇬🇦^旗: 加蓬^^^旗",
                "emoji": "🇬🇦",
                "name": "旗: 加蓬"
            },
            {
                "keyword": "🇬🇲^旗: 冈比亚^^^旗",
                "emoji": "🇬🇲",
                "name": "旗: 冈比亚"
            },
            {
                "keyword": "🇬🇪^旗: 格鲁吉亚^^^旗",
                "emoji": "🇬🇪",
                "name": "旗: 格鲁吉亚"
            },
            {
                "keyword": "🇩🇪^旗: 德国^^^旗",
                "emoji": "🇩🇪",
                "name": "旗: 德国"
            },
            {
                "keyword": "🇬🇭^旗: 加纳^^^旗",
                "emoji": "🇬🇭",
                "name": "旗: 加纳"
            },
            {
                "keyword": "🇬🇮^旗: 直布罗陀^^^旗",
                "emoji": "🇬🇮",
                "name": "旗: 直布罗陀"
            },
            {
                "keyword": "🇬🇷^旗: 希腊^^^旗",
                "emoji": "🇬🇷",
                "name": "旗: 希腊"
            },
            {
                "keyword": "🇬🇱^旗: 格陵兰^^^旗",
                "emoji": "🇬🇱",
                "name": "旗: 格陵兰"
            },
            {
                "keyword": "🇬🇩^旗: 格林纳达^^^旗",
                "emoji": "🇬🇩",
                "name": "旗: 格林纳达"
            },
            {
                "keyword": "🇬🇵^旗: 瓜德罗普^^^旗",
                "emoji": "🇬🇵",
                "name": "旗: 瓜德罗普"
            },
            {
                "keyword": "🇬🇺^旗: 关岛^^^旗",
                "emoji": "🇬🇺",
                "name": "旗: 关岛"
            },
            {
                "keyword": "🇬🇹^旗: 危地马拉^^^旗",
                "emoji": "🇬🇹",
                "name": "旗: 危地马拉"
            },
            {
                "keyword": "🇬🇬^旗: 根西岛^^^旗",
                "emoji": "🇬🇬",
                "name": "旗: 根西岛"
            },
            {
                "keyword": "🇬🇳^旗: 几内亚^^^旗",
                "emoji": "🇬🇳",
                "name": "旗: 几内亚"
            },
            {
                "keyword": "🇬🇼^旗: 几内亚比绍^^^旗",
                "emoji": "🇬🇼",
                "name": "旗: 几内亚比绍"
            },
            {
                "keyword": "🇬🇾^旗: 圭亚那^^^旗",
                "emoji": "🇬🇾",
                "name": "旗: 圭亚那"
            },
            {
                "keyword": "🇭🇹^旗: 海地^^^旗",
                "emoji": "🇭🇹",
                "name": "旗: 海地"
            },
            {
                "keyword": "🇭🇳^旗: 洪都拉斯^^^旗",
                "emoji": "🇭🇳",
                "name": "旗: 洪都拉斯"
            },
            {
                "keyword": "🇭🇰^旗: 中国香港特别行政区^^^旗",
                "emoji": "🇭🇰",
                "name": "旗: 中国香港特别行政区"
            },
            {
                "keyword": "🇭🇺^旗: 匈牙利^^^旗",
                "emoji": "🇭🇺",
                "name": "旗: 匈牙利"
            },
            {
                "keyword": "🇮🇸^旗: 冰岛^^^旗",
                "emoji": "🇮🇸",
                "name": "旗: 冰岛"
            },
            {
                "keyword": "🇮🇳^旗: 印度^^^旗",
                "emoji": "🇮🇳",
                "name": "旗: 印度"
            },
            {
                "keyword": "🇮🇩^旗: 印度尼西亚^^^旗",
                "emoji": "🇮🇩",
                "name": "旗: 印度尼西亚"
            },
            {
                "keyword": "🇮🇷^旗: 伊朗^^^旗",
                "emoji": "🇮🇷",
                "name": "旗: 伊朗"
            },
            {
                "keyword": "🇮🇶^旗: 伊拉克^^^旗",
                "emoji": "🇮🇶",
                "name": "旗: 伊拉克"
            },
            {
                "keyword": "🇮🇪^旗: 爱尔兰^^^旗",
                "emoji": "🇮🇪",
                "name": "旗: 爱尔兰"
            },
            {
                "keyword": "🇮🇲^旗: 马恩岛^^^旗",
                "emoji": "🇮🇲",
                "name": "旗: 马恩岛"
            },
            {
                "keyword": "🇮🇱^旗: 以色列^^^旗",
                "emoji": "🇮🇱",
                "name": "旗: 以色列"
            },
            {
                "keyword": "🇮🇹^旗: 意大利^^^旗",
                "emoji": "🇮🇹",
                "name": "旗: 意大利"
            },
            {
                "keyword": "🇯🇲^旗: 牙买加^^^旗",
                "emoji": "🇯🇲",
                "name": "旗: 牙买加"
            },
            {
                "keyword": "🇯🇵^旗: 日本^^^旗",
                "emoji": "🇯🇵",
                "name": "旗: 日本"
            },
            {
                "keyword": "🎌^交叉旗^^节日^交叉旗|对叉|旗帜|日本",
                "emoji": "🎌",
                "name": "交叉旗"
            },
            {
                "keyword": "🇯🇪^旗: 泽西岛^^^旗",
                "emoji": "🇯🇪",
                "name": "旗: 泽西岛"
            },
            {
                "keyword": "🇯🇴^旗: 约旦^^^旗",
                "emoji": "🇯🇴",
                "name": "旗: 约旦"
            },
            {
                "keyword": "🇰🇿^旗: 哈萨克斯坦^^^旗",
                "emoji": "🇰🇿",
                "name": "旗: 哈萨克斯坦"
            },
            {
                "keyword": "🇰🇪^旗: 肯尼亚^^^旗",
                "emoji": "🇰🇪",
                "name": "旗: 肯尼亚"
            },
            {
                "keyword": "🇰🇮^旗: 基里巴斯^^^旗",
                "emoji": "🇰🇮",
                "name": "旗: 基里巴斯"
            },
            {
                "keyword": "🇽🇰^旗: 科索沃^^^旗",
                "emoji": "🇽🇰",
                "name": "旗: 科索沃"
            },
            {
                "keyword": "🇰🇼^旗: 科威特^^^旗",
                "emoji": "🇰🇼",
                "name": "旗: 科威特"
            },
            {
                "keyword": "🇰🇬^旗: 吉尔吉斯斯坦^^^旗",
                "emoji": "🇰🇬",
                "name": "旗: 吉尔吉斯斯坦"
            },
            {
                "keyword": "🇱🇦^旗: 老挝^^^旗",
                "emoji": "🇱🇦",
                "name": "旗: 老挝"
            },
            {
                "keyword": "🇱🇻^旗: 拉脱维亚^^^旗",
                "emoji": "🇱🇻",
                "name": "旗: 拉脱维亚"
            },
            {
                "keyword": "🇱🇧^旗: 黎巴嫩^^^旗",
                "emoji": "🇱🇧",
                "name": "旗: 黎巴嫩"
            },
            {
                "keyword": "🇱🇸^旗: 莱索托^^^旗",
                "emoji": "🇱🇸",
                "name": "旗: 莱索托"
            },
            {
                "keyword": "🇱🇷^旗: 利比里亚^^^旗",
                "emoji": "🇱🇷",
                "name": "旗: 利比里亚"
            },
            {
                "keyword": "🇱🇾^旗: 利比亚^^^旗",
                "emoji": "🇱🇾",
                "name": "旗: 利比亚"
            },
            {
                "keyword": "🇱🇮^旗: 列支敦士登^^^旗",
                "emoji": "🇱🇮",
                "name": "旗: 列支敦士登"
            },
            {
                "keyword": "🇱🇹^旗: 立陶宛^^^旗",
                "emoji": "🇱🇹",
                "name": "旗: 立陶宛"
            },
            {
                "keyword": "🇱🇺^旗: 卢森堡^^^旗",
                "emoji": "🇱🇺",
                "name": "旗: 卢森堡"
            },
            {
                "keyword": "🇲🇴^旗: 中国澳门特别行政区^^^旗",
                "emoji": "🇲🇴",
                "name": "旗: 中国澳门特别行政区"
            },
            {
                "keyword": "🇲🇰^旗: 北马其顿^^^旗",
                "emoji": "🇲🇰",
                "name": "旗: 北马其顿"
            },
            {
                "keyword": "🇲🇬^旗: 马达加斯加^^^旗",
                "emoji": "🇲🇬",
                "name": "旗: 马达加斯加"
            },
            {
                "keyword": "🇲🇼^旗: 马拉维^^^旗",
                "emoji": "🇲🇼",
                "name": "旗: 马拉维"
            },
            {
                "keyword": "🇲🇾^旗: 马来西亚^^^旗",
                "emoji": "🇲🇾",
                "name": "旗: 马来西亚"
            },
            {
                "keyword": "🇲🇻^旗: 马尔代夫^^^旗",
                "emoji": "🇲🇻",
                "name": "旗: 马尔代夫"
            },
            {
                "keyword": "🇲🇱^旗: 马里^^^旗",
                "emoji": "🇲🇱",
                "name": "旗: 马里"
            },
            {
                "keyword": "🇲🇹^旗: 马耳他^^^旗",
                "emoji": "🇲🇹",
                "name": "旗: 马耳他"
            },
            {
                "keyword": "🇲🇭^旗: 马绍尔群岛^^^旗",
                "emoji": "🇲🇭",
                "name": "旗: 马绍尔群岛"
            },
            {
                "keyword": "🇲🇶^旗: 马提尼克^^^旗",
                "emoji": "🇲🇶",
                "name": "旗: 马提尼克"
            },
            {
                "keyword": "🇲🇷^旗: 毛里塔尼亚^^毛里塔尼亚伊斯兰共和国国旗^旗",
                "emoji": "🇲🇷",
                "name": "旗: 毛里塔尼亚"
            },
            {
                "keyword": "🇲🇺^旗: 毛里求斯^^^旗",
                "emoji": "🇲🇺",
                "name": "旗: 毛里求斯"
            },
            {
                "keyword": "🇾🇹^旗: 马约特^^^旗",
                "emoji": "🇾🇹",
                "name": "旗: 马约特"
            },
            {
                "keyword": "🇲🇽^旗: 墨西哥^^^旗",
                "emoji": "🇲🇽",
                "name": "旗: 墨西哥"
            },
            {
                "keyword": "🇫🇲^旗: 密克罗尼西亚^^^旗",
                "emoji": "🇫🇲",
                "name": "旗: 密克罗尼西亚"
            },
            {
                "keyword": "🇲🇩^旗: 摩尔多瓦^^^旗",
                "emoji": "🇲🇩",
                "name": "旗: 摩尔多瓦"
            },
            {
                "keyword": "🇲🇨^旗: 摩纳哥^^^旗",
                "emoji": "🇲🇨",
                "name": "旗: 摩纳哥"
            },
            {
                "keyword": "🇲🇳^旗: 蒙古^^^旗",
                "emoji": "🇲🇳",
                "name": "旗: 蒙古"
            },
            {
                "keyword": "🇲🇪^旗: 黑山^^^旗",
                "emoji": "🇲🇪",
                "name": "旗: 黑山"
            },
            {
                "keyword": "🇲🇸^旗: 蒙特塞拉特^^^旗",
                "emoji": "🇲🇸",
                "name": "旗: 蒙特塞拉特"
            },
            {
                "keyword": "🇲🇦^旗: 摩洛哥^^^旗",
                "emoji": "🇲🇦",
                "name": "旗: 摩洛哥"
            },
            {
                "keyword": "🇲🇿^旗: 莫桑比克^^^旗",
                "emoji": "🇲🇿",
                "name": "旗: 莫桑比克"
            },
            {
                "keyword": "🇲🇲^旗: 缅甸^^^旗",
                "emoji": "🇲🇲",
                "name": "旗: 缅甸"
            },
            {
                "keyword": "🇳🇦^旗: 纳米比亚^^^旗",
                "emoji": "🇳🇦",
                "name": "旗: 纳米比亚"
            },
            {
                "keyword": "🇳🇷^旗: 瑙鲁^^^旗",
                "emoji": "🇳🇷",
                "name": "旗: 瑙鲁"
            },
            {
                "keyword": "🇳🇵^旗: 尼泊尔^^^旗",
                "emoji": "🇳🇵",
                "name": "旗: 尼泊尔"
            },
            {
                "keyword": "🇳🇱^旗: 荷兰^^^旗",
                "emoji": "🇳🇱",
                "name": "旗: 荷兰"
            },
            {
                "keyword": "🇳🇨^旗: 新喀里多尼亚^^^旗",
                "emoji": "🇳🇨",
                "name": "旗: 新喀里多尼亚"
            },
            {
                "keyword": "🇳🇿^旗: 新西兰^^^旗",
                "emoji": "🇳🇿",
                "name": "旗: 新西兰"
            },
            {
                "keyword": "🇳🇮^旗: 尼加拉瓜^^^旗",
                "emoji": "🇳🇮",
                "name": "旗: 尼加拉瓜"
            },
            {
                "keyword": "🇳🇪^旗: 尼日尔^^^旗",
                "emoji": "🇳🇪",
                "name": "旗: 尼日尔"
            },
            {
                "keyword": "🇳🇬^旗: 尼日利亚^^^旗",
                "emoji": "🇳🇬",
                "name": "旗: 尼日利亚"
            },
            {
                "keyword": "🇳🇺^旗: 纽埃^^^旗",
                "emoji": "🇳🇺",
                "name": "旗: 纽埃"
            },
            {
                "keyword": "🇳🇫^旗: 诺福克岛^^^旗",
                "emoji": "🇳🇫",
                "name": "旗: 诺福克岛"
            },
            {
                "keyword": "🇰🇵^旗: 朝鲜^^^旗",
                "emoji": "🇰🇵",
                "name": "旗: 朝鲜"
            },
            {
                "keyword": "🇲🇵^旗: 北马里亚纳群岛^^^旗",
                "emoji": "🇲🇵",
                "name": "旗: 北马里亚纳群岛"
            },
            {
                "keyword": "🇳🇴^旗: 挪威^^^旗",
                "emoji": "🇳🇴",
                "name": "旗: 挪威"
            },
            {
                "keyword": "🇴🇲^旗: 阿曼^^^旗",
                "emoji": "🇴🇲",
                "name": "旗: 阿曼"
            },
            {
                "keyword": "🇵🇰^旗: 巴基斯坦^^^旗",
                "emoji": "🇵🇰",
                "name": "旗: 巴基斯坦"
            },
            {
                "keyword": "🇵🇼^旗: 帕劳^^^旗",
                "emoji": "🇵🇼",
                "name": "旗: 帕劳"
            },
            {
                "keyword": "🇵🇸^旗: 巴勒斯坦领土^^^旗",
                "emoji": "🇵🇸",
                "name": "旗: 巴勒斯坦领土"
            },
            {
                "keyword": "🇵🇦^旗: 巴拿马^^^旗",
                "emoji": "🇵🇦",
                "name": "旗: 巴拿马"
            },
            {
                "keyword": "🇵🇬^旗: 巴布亚新几内亚^^^旗",
                "emoji": "🇵🇬",
                "name": "旗: 巴布亚新几内亚"
            },
            {
                "keyword": "🇵🇾^旗: 巴拉圭^^^旗",
                "emoji": "🇵🇾",
                "name": "旗: 巴拉圭"
            },
            {
                "keyword": "🇵🇪^旗: 秘鲁^^^旗",
                "emoji": "🇵🇪",
                "name": "旗: 秘鲁"
            },
            {
                "keyword": "🇵🇭^旗: 菲律宾^^^旗",
                "emoji": "🇵🇭",
                "name": "旗: 菲律宾"
            },
            {
                "keyword": "🇵🇳^旗: 皮特凯恩群岛^^^旗",
                "emoji": "🇵🇳",
                "name": "旗: 皮特凯恩群岛"
            },
            {
                "keyword": "🇵🇱^旗: 波兰^^^旗",
                "emoji": "🇵🇱",
                "name": "旗: 波兰"
            },
            {
                "keyword": "🇵🇹^旗: 葡萄牙^^^旗",
                "emoji": "🇵🇹",
                "name": "旗: 葡萄牙"
            },
            {
                "keyword": "🇵🇷^旗: 波多黎各^^^旗",
                "emoji": "🇵🇷",
                "name": "旗: 波多黎各"
            },
            {
                "keyword": "🇶🇦^旗: 卡塔尔^^^旗",
                "emoji": "🇶🇦",
                "name": "旗: 卡塔尔"
            },
            {
                "keyword": "🇷🇪^旗: 留尼汪^^^旗",
                "emoji": "🇷🇪",
                "name": "旗: 留尼汪"
            },
            {
                "keyword": "🇷🇴^旗: 罗马尼亚^^^旗",
                "emoji": "🇷🇴",
                "name": "旗: 罗马尼亚"
            },
            {
                "keyword": "🇷🇺^旗: 俄罗斯^^^旗",
                "emoji": "🇷🇺",
                "name": "旗: 俄罗斯"
            },
            {
                "keyword": "🇷🇼^旗: 卢旺达^^^旗",
                "emoji": "🇷🇼",
                "name": "旗: 卢旺达"
            },
            {
                "keyword": "🇼🇸^旗: 萨摩亚^^^旗",
                "emoji": "🇼🇸",
                "name": "旗: 萨摩亚"
            },
            {
                "keyword": "🇸🇲^旗: 圣马力诺^^^旗",
                "emoji": "🇸🇲",
                "name": "旗: 圣马力诺"
            },
            {
                "keyword": "🇸🇹^旗: 圣多美和普林西比^^^旗",
                "emoji": "🇸🇹",
                "name": "旗: 圣多美和普林西比"
            },
            {
                "keyword": "🇸🇦^旗: 沙特阿拉伯^^^旗",
                "emoji": "🇸🇦",
                "name": "旗: 沙特阿拉伯"
            },
            {
                "keyword": "🇸🇳^旗: 塞内加尔^^^旗",
                "emoji": "🇸🇳",
                "name": "旗: 塞内加尔"
            },
            {
                "keyword": "🇷🇸^旗: 塞尔维亚^^^旗",
                "emoji": "🇷🇸",
                "name": "旗: 塞尔维亚"
            },
            {
                "keyword": "🇸🇨^旗: 塞舌尔^^^旗",
                "emoji": "🇸🇨",
                "name": "旗: 塞舌尔"
            },
            {
                "keyword": "🇸🇱^旗: 塞拉利昂^^^旗",
                "emoji": "🇸🇱",
                "name": "旗: 塞拉利昂"
            },
            {
                "keyword": "🇸🇬^旗: 新加坡^^^旗",
                "emoji": "🇸🇬",
                "name": "旗: 新加坡"
            },
            {
                "keyword": "🇸🇽^旗: 荷属圣马丁^^^旗",
                "emoji": "🇸🇽",
                "name": "旗: 荷属圣马丁"
            },
            {
                "keyword": "🇸🇰^旗: 斯洛伐克^^^旗",
                "emoji": "🇸🇰",
                "name": "旗: 斯洛伐克"
            },
            {
                "keyword": "🇸🇮^旗: 斯洛文尼亚^^^旗",
                "emoji": "🇸🇮",
                "name": "旗: 斯洛文尼亚"
            },
            {
                "keyword": "🇬🇸^旗: 南乔治亚和南桑威奇群岛^^^旗",
                "emoji": "🇬🇸",
                "name": "旗: 南乔治亚和南桑威奇群岛"
            },
            {
                "keyword": "🇸🇧^旗: 所罗门群岛^^^旗",
                "emoji": "🇸🇧",
                "name": "旗: 所罗门群岛"
            },
            {
                "keyword": "🇸🇴^旗: 索马里^^^旗",
                "emoji": "🇸🇴",
                "name": "旗: 索马里"
            },
            {
                "keyword": "🇿🇦^旗: 南非^^^旗",
                "emoji": "🇿🇦",
                "name": "旗: 南非"
            },
            {
                "keyword": "🇰🇷^旗: 韩国^^^旗",
                "emoji": "🇰🇷",
                "name": "旗: 韩国"
            },
            {
                "keyword": "🇸🇸^旗: 南苏丹^^^旗",
                "emoji": "🇸🇸",
                "name": "旗: 南苏丹"
            },
            {
                "keyword": "🇪🇸^旗: 西班牙^^^旗",
                "emoji": "🇪🇸",
                "name": "旗: 西班牙"
            },
            {
                "keyword": "🇱🇰^旗: 斯里兰卡^^^旗",
                "emoji": "🇱🇰",
                "name": "旗: 斯里兰卡"
            },
            {
                "keyword": "🇧🇱^旗: 圣巴泰勒米^^^旗",
                "emoji": "🇧🇱",
                "name": "旗: 圣巴泰勒米"
            },
            {
                "keyword": "🇸🇭^旗: 圣赫勒拿^^^旗",
                "emoji": "🇸🇭",
                "name": "旗: 圣赫勒拿"
            },
            {
                "keyword": "🇰🇳^旗: 圣基茨和尼维斯^^^旗",
                "emoji": "🇰🇳",
                "name": "旗: 圣基茨和尼维斯"
            },
            {
                "keyword": "🇱🇨^旗: 圣卢西亚^^^旗",
                "emoji": "🇱🇨",
                "name": "旗: 圣卢西亚"
            },
            {
                "keyword": "🇵🇲^旗: 圣皮埃尔和密克隆群岛^^^旗",
                "emoji": "🇵🇲",
                "name": "旗: 圣皮埃尔和密克隆群岛"
            },
            {
                "keyword": "🇻🇨^旗: 圣文森特和格林纳丁斯^^^旗",
                "emoji": "🇻🇨",
                "name": "旗: 圣文森特和格林纳丁斯"
            },
            {
                "keyword": "🇸🇩^旗: 苏丹^^^旗",
                "emoji": "🇸🇩",
                "name": "旗: 苏丹"
            },
            {
                "keyword": "🇸🇷^旗: 苏里南^^^旗",
                "emoji": "🇸🇷",
                "name": "旗: 苏里南"
            },
            {
                "keyword": "🇸🇿^旗: 斯威士兰^^^旗",
                "emoji": "🇸🇿",
                "name": "旗: 斯威士兰"
            },
            {
                "keyword": "🇸🇪^旗: 瑞典^^^旗",
                "emoji": "🇸🇪",
                "name": "旗: 瑞典"
            },
            {
                "keyword": "🇨🇭^旗: 瑞士^^^旗",
                "emoji": "🇨🇭",
                "name": "旗: 瑞士"
            },
            {
                "keyword": "🇸🇾^旗: 叙利亚^^^旗",
                "emoji": "🇸🇾",
                "name": "旗: 叙利亚"
            },
            {
                "keyword": "🇹🇼^旗: 台湾^中国^^旗",
                "emoji": "🇹🇼",
                "name": "旗: 台湾"
            },
            {
                "keyword": "🇹🇯^旗: 塔吉克斯坦^^^旗",
                "emoji": "🇹🇯",
                "name": "旗: 塔吉克斯坦"
            },
            {
                "keyword": "🇹🇿^旗: 坦桑尼亚^^^旗",
                "emoji": "🇹🇿",
                "name": "旗: 坦桑尼亚"
            },
            {
                "keyword": "🇹🇭^旗: 泰国^^^旗",
                "emoji": "🇹🇭",
                "name": "旗: 泰国"
            },
            {
                "keyword": "🇹🇱^旗: 东帝汶^^^旗",
                "emoji": "🇹🇱",
                "name": "旗: 东帝汶"
            },
            {
                "keyword": "🇹🇬^旗: 多哥^^^旗",
                "emoji": "🇹🇬",
                "name": "旗: 多哥"
            },
            {
                "keyword": "🇹🇰^旗: 托克劳^^^旗",
                "emoji": "🇹🇰",
                "name": "旗: 托克劳"
            },
            {
                "keyword": "🇹🇴^旗: 汤加^^^旗",
                "emoji": "🇹🇴",
                "name": "旗: 汤加"
            },
            {
                "keyword": "🇹🇹^旗: 特立尼达和多巴哥^^^旗",
                "emoji": "🇹🇹",
                "name": "旗: 特立尼达和多巴哥"
            },
            {
                "keyword": "🇹🇳^旗: 突尼斯^^^旗",
                "emoji": "🇹🇳",
                "name": "旗: 突尼斯"
            },
            {
                "keyword": "🇹🇷^旗: 土耳其^^^旗",
                "emoji": "🇹🇷",
                "name": "旗: 土耳其"
            },
            {
                "keyword": "🇹🇲^旗: 土库曼斯坦^^^旗",
                "emoji": "🇹🇲",
                "name": "旗: 土库曼斯坦"
            },
            {
                "keyword": "🇹🇨^旗: 特克斯和凯科斯群岛^^^旗",
                "emoji": "🇹🇨",
                "name": "旗: 特克斯和凯科斯群岛"
            },
            {
                "keyword": "🇻🇮^旗: 美属维尔京群岛^^^旗",
                "emoji": "🇻🇮",
                "name": "旗: 美属维尔京群岛"
            },
            {
                "keyword": "🇹🇻^旗: 图瓦卢^^^旗",
                "emoji": "🇹🇻",
                "name": "旗: 图瓦卢"
            },
            {
                "keyword": "🇺🇬^旗: 乌干达^^^旗",
                "emoji": "🇺🇬",
                "name": "旗: 乌干达"
            },
            {
                "keyword": "🇺🇦^旗: 乌克兰^^^旗",
                "emoji": "🇺🇦",
                "name": "旗: 乌克兰"
            },
            {
                "keyword": "🇦🇪^旗: 阿拉伯联合酋长国^^^旗",
                "emoji": "🇦🇪",
                "name": "旗: 阿拉伯联合酋长国"
            },
            {
                "keyword": "🇬🇧^旗: 英国^^^旗",
                "emoji": "🇬🇧",
                "name": "旗: 英国"
            },
            {
                "keyword": "🏴󠁧󠁢󠁥󠁮󠁧󠁿^旗: 英格兰^^^旗",
                "emoji": "🏴󠁧󠁢󠁥󠁮󠁧󠁿",
                "name": "旗: 英格兰"
            },
            {
                "keyword": "🏴󠁧󠁢󠁳󠁣󠁴󠁿^旗: 苏格兰^^^旗",
                "emoji": "🏴󠁧󠁢󠁳󠁣󠁴󠁿",
                "name": "旗: 苏格兰"
            },
            {
                "keyword": "🏴󠁧󠁢󠁷󠁬󠁳󠁿^旗: 威尔士^^^旗",
                "emoji": "🏴󠁧󠁢󠁷󠁬󠁳󠁿",
                "name": "旗: 威尔士"
            },
            {
                "keyword": "🇺🇸^旗: 美国^^^旗",
                "emoji": "🇺🇸",
                "name": "旗: 美国"
            },
            {
                "keyword": "🇺🇾^旗: 乌拉圭^^^旗",
                "emoji": "🇺🇾",
                "name": "旗: 乌拉圭"
            },
            {
                "keyword": "🇺🇿^旗: 乌兹别克斯坦^^^旗",
                "emoji": "🇺🇿",
                "name": "旗: 乌兹别克斯坦"
            },
            {
                "keyword": "🇻🇺^旗: 瓦努阿图^^^旗",
                "emoji": "🇻🇺",
                "name": "旗: 瓦努阿图"
            },
            {
                "keyword": "🇻🇦^旗: 梵蒂冈^^^旗",
                "emoji": "🇻🇦",
                "name": "旗: 梵蒂冈"
            },
            {
                "keyword": "🇻🇪^旗: 委内瑞拉^^^旗",
                "emoji": "🇻🇪",
                "name": "旗: 委内瑞拉"
            },
            {
                "keyword": "🇻🇳^旗: 越南^^^旗",
                "emoji": "🇻🇳",
                "name": "旗: 越南"
            },
            {
                "keyword": "🇼🇫^旗: 瓦利斯和富图纳^^^旗",
                "emoji": "🇼🇫",
                "name": "旗: 瓦利斯和富图纳"
            },
            {
                "keyword": "🇪🇭^旗: 西撒哈拉^^^旗",
                "emoji": "🇪🇭",
                "name": "旗: 西撒哈拉"
            },
            {
                "keyword": "🇾🇪^旗: 也门^^^旗",
                "emoji": "🇾🇪",
                "name": "旗: 也门"
            },
            {
                "keyword": "🇿🇲^旗: 赞比亚^^^旗",
                "emoji": "🇿🇲",
                "name": "旗: 赞比亚"
            },
            {
                "keyword": "🇿🇼^旗: 津巴布韦^^^旗",
                "emoji": "🇿🇼",
                "name": "旗: 津巴布韦"
            },
            {
                "keyword": "🇦🇨^旗: 阿森松岛^^^旗",
                "emoji": "🇦🇨",
                "name": "旗: 阿森松岛"
            },
            {
                "keyword": "🇧🇻^旗: 布韦岛^^^旗",
                "emoji": "🇧🇻",
                "name": "旗: 布韦岛"
            },
            {
                "keyword": "🇨🇵^旗: 克利珀顿岛^^^旗",
                "emoji": "🇨🇵",
                "name": "旗: 克利珀顿岛"
            },
            {
                "keyword": "🇪🇦^旗: 休达及梅利利亚^^^旗",
                "emoji": "🇪🇦",
                "name": "旗: 休达及梅利利亚"
            },
            {
                "keyword": "🇩🇬^旗: 迪戈加西亚岛^^^旗",
                "emoji": "🇩🇬",
                "name": "旗: 迪戈加西亚岛"
            },
            {
                "keyword": "🇭🇲^旗: 赫德岛和麦克唐纳群岛^^^旗",
                "emoji": "🇭🇲",
                "name": "旗: 赫德岛和麦克唐纳群岛"
            },
            {
                "keyword": "🇲🇫^旗: 法属圣马丁^^^旗",
                "emoji": "🇲🇫",
                "name": "旗: 法属圣马丁"
            },
            {
                "keyword": "🇸🇯^旗: 斯瓦尔巴和扬马延^^^旗",
                "emoji": "🇸🇯",
                "name": "旗: 斯瓦尔巴和扬马延"
            },
            {
                "keyword": "🇹🇦^旗: 特里斯坦-达库尼亚群岛^^^旗",
                "emoji": "🇹🇦",
                "name": "旗: 特里斯坦-达库尼亚群岛"
            },
            {
                "keyword": "🇺🇲^旗: 美国本土外小岛屿^^^旗",
                "emoji": "🇺🇲",
                "name": "旗: 美国本土外小岛屿"
            },
            {
                "keyword": "🇺🇳^旗: 联合国^^^旗",
                "emoji": "🇺🇳",
                "name": "旗: 联合国"
            }
        ]
    }
]